emacs/ntemacs/.emacs.d/org/glz.org
* 2013-05-28
** マヌケな瞬間100連発！
*** 
【マヌケな瞬間100連発！】
どすけべなお店で、他の客と一緒に待っているとき、

「お客さん、オプションどうされますかぁ？」
と訊かれる。

「え、えと、メガネとパンストの白で、」

ハラの座っている他の客は、(そうかそうか) という目でこちらを見てくる。

* 2012-12-12
** 人間なんてラララ
【人間なんてラララ】
***
ヨメサンといいところでチビに乱入される
***

* 2012-10-30
** ちょっとかっこいい運動
***

* 2012-10-18
** ちょっと好きな人
** 
***
96歳男性に第二子誕生
ハルクホーガン セックス映像流出
ウィルス感染により殺害予告

遠隔操作ウィルス感染によりGLZ乗っ取り企てを掲示板に投稿される
誤認逮捕
ips細胞で髪がフサフサに
ips細胞でナニ毛がフサフサに
まいんちゃんに彼氏ができたという話題

* 2012-09-27
** 【女子力高いの、めちゃうぜぇ】
*** 
飲み会のときにもう使っていない電源が切れたケータイを持って行って。

自分のドジっ子ぶりを「かわいいアピール」に変える女。

普段はスマホでLINEしてる。
*** 
「かわいいiPhoneケース」もらっちゃったから、iPhoneにした、と云う オンナ!!
*** 
男性が一人でも参加している飲み会では、酒も煙草も我慢する。

*** 
コンビニで
「レジのネーチャン、マジ巨乳だから見てきたほうがいいよ」
と教えてくれるウチのヨメ、マジ男子力 たけぇ

***

飲み会で、
「りとるぐれいさんて、いっつも愛妻弁当ですよね〜」てにこやかに云われたので、
「ヨメに弁当を作ってもらったことなど一度も無いし、チビの幼稚園の弁当も毎朝作ってるし、
  毎朝ご飯作っているのは俺だ」と云うと微妙な顔をしていた。

「40過ぎの男が、女子力高いの、めちゃうぜぇ」て、
たぶん思われたはず。。。 傷心の僕にお食事券ください。

* 2012-08-15
** 東京ローカル情報
* 2012-07-03
** オッサントランスレーション
***
サビオ
ママレモン

* 2012-06-25
** ワイルド自慢
***
叔父が酔っぱらったときよくする、

「昔はからずも子どもができてしまった時の対応方法」

がワイルドすぎて衝撃的だったのですが、
とてもここ書けるようなものではありません。
* 2012-06-05
** 【セコテク】
*** 【セコテク】
会社の飲み会にて、その会自体は楽しいのだけれど。

お開き後、普段話をしないような人と電車の方向が同じばっかりに、一緒の電車で
当たり障りの無い話を続けるのが苦痛この上なく。

飲み会会場で解散した後は「酔い覚まし」と称して隣駅まで歩きます。
だいたい毎回。
***
3歳のチビは僕とヨメサンから、常にオムツの耐久テストをされている状態です。
馬鹿になりません日々のオムツ代。

いずれ僕が彼から介護を受けるようになったときには、
きっと同様に、耐久テストをされるのだと思います。

でもそれは仕方がないのです。
* 2012-04-10
**軽く傷つくストーリー
*** 【軽く傷つくストーリー】 ヽ(ﾟ∀ﾟ)ノ

5歳のチビが書いた絵を見てヨメサンが云った。
「うまいねー、波平さん？」

チビ「おとうさんだよ」

俺「・・・髪がもうすこしあってもいいんじゃないかな？」

そこそこキズつきました。

* 2012-04-02
** 男と女のアンケート
【男と女のアンケート】

・ラブホの廊下で父さん母さんに会ったことがある

・キスマークをファンデーションで隠して出勤したが、気がつけば落ちていた

・ラブホで余ったコンドーさんを持って帰ったことがある
・同じくラブホでティッシュボックスを持って帰ったことがある
・同じくラブホでハミガキセットを持って帰ったことがある

・ラブホで、シャワーヘッドが実家のものと同じだったことに衝撃を受けたことがある

・彼女の残っている蒙古斑に萎えてしまったことがある

* 2012-01-16
** 私もできる // GL偉人伝
*** memo
誰にでもできるんじゃないの、ということ
*** TODO
【私もできる】

中学校の頃のこと。
先輩二人がどういう流れからか、「俺だってバック転できるぜ!」という言い合いになり。
その現場に居合わせました。

よせばいいのに校内のコンクリの上でロンダードからのバック転。

は見事に失敗。

その先輩はしばら後頭部に大きなガーゼ、と頭にネット。
廊下で見かける度にひそかに失笑してました。

今思えば後頭部強打とかけっこうヤバイすよね…
* 2012-01-11
** GLZ 銭の魂 // 業界クイズ
*** memo
【GLZ 銭の魂】
ケチ話し、散財、
東電、株、FX、
日銀、レシート、財布
お金大好きエピソード、だって
*** DONE 
【GLZ 銭の魂】

お金の話でいいのかな。

就職前、地元専門学校生の頃、年末年始に集中してバイトしてお金を溜めました。

電気屋で「よしこれだ!!!」と気に入って目をつけていたコンポを、ついに今日購入しようと学校から帰ってきたところ。

何やら家の中の様子がおかしい、裏手キッチン側のガラス窓が割れている。
部屋の中には土足の足跡が点々と…

泥棒に入られたのでした。

現金だけ物色していったようです。
幸いにして、家にお金をあまり置いておかなかった親たち、姉には被害がほとんど無く。

しかし、僕の部屋の机引き出しにしまってあったバイト台は、キッチリ持って行かれました。
おおよそ20万円ナリ…

あれから僕は笑わない子になりました。
*** TODO

** サラドレ
*** もち豚キムチ 読まれた ヽ(ﾟ∀ﾟ)ノ
この曲がかかるともう、反射的に泣けます。子供やヨメサンの顔がふいに思い浮かんで
しまいます。今日も泣かせてください。

福山の「家族になろうよ」だったんだが、1位ではなく…
* 2012-01-04
** 新年早々やる気なし… // お楽しみに！
*** DONE 
【新年早々やる気なし…】

今日から仕事です。
休みも大して長くなかったし。
ヨメサンの実家に帰ったのですがあまり正月気分も盛り上がりませんでした。
本当に今は人類滅亡説が囁かれる2012年になったのでしょうか？

義姉が食べすぎで入院したので、彼女にはきっと正月が来たのでしょう。

*** TODO

* 2011-12-28
** GLZ大感謝祭～メール沢山読みます！ // 今年のテレビ人気投票
*** 
【GLZ大感謝祭-メール沢山読みます！】

* 2011-12-27
** 心の大掃除 // リスナーのあなたに電話をつなぎます！
*** memo
【心の大掃除】

こころの傷を消したいとか、
片付けたいのはおまえ

心のもやもや
*** TODO
【心の大掃除】

* 2011-12-21
** 今年言われた一言 //有名人～私のビッグニュース2011～
*** DONE 
【今年言われた一言】

「おとーさん、青春ってなに？」
*** DONE 
【今年言われた一言】

つい昨日のこと。
会社の健康診断に行ったのですが。

視力検査のとき、
「その眼鏡は近視用ですか？」
と訊かれました。
四十になると老眼かも、と思われるのですか？
*** TODO

* 2011-12-20
** うっとうしい酔っ払い一斉摘発！ // お楽しみに！
*** DONE 
【うっとうしい酔っ払い一斉摘発！】

とにかく触ってくる女。
勘違いするってば。
*** DONE 
地元に大学があるので、大学生たちがたむろして奇声を発っしているのを見ると。

「てめえら親の金で飲んでクダ巻いてんのかよ!!」

とも云えず。遠目に見てます
*** TODO
キャバ
ジェントルマン
いま考えればうっとうしい客になっておけば良かった。
チチくらい揉めたかもしれない。
* 2011-12-19
** 来年はもうやめよう討論会 // お楽しみに！ 2011年末川柳
*** memo
【来年はもうやめよう討論会】

さずかり婚いうな

森三中のキャッツアイ。
毎回暴れたくなるので。

アルファベット3文字のアイドルグループ

女の子が着てる、マタギみたいなベスト

ぽぽぽぽーん

あしだまな(かけない)

ラブ注入

熊田曜子の女磨き
*** TODO
よもや、帰宅難民状態に2度も遭遇するとは思いませんでした。
台風の時、身動き取れず入ったラーメン屋で GLZ がかかっていました。

*** DONE 
おべんとう男子、草食系

*** DONE ヽ(ﾟ∀ﾟ)ノ 32回目
さずかり婚いうな
*** TODO
2011年末川柳

賞味期限 切れた芸人 ばかり呼び

帰省ラッシュ はまって分かる

年越しそば

曙が マットに沈む スローモーション

年賀状 しまった場所から へそくりが

忘年会

大晦日 ゲ○にまみれて 元旦に

紅白に

* 2011-12-15
** 自虐自分クイズ // 年末やっちまったランキング
*** TODO
【自虐自分クイズ】

20歳台後半のことだったと思います。
まだ自分の給料を自分を自分の自由に使えていたころのこと。

飲み会終り、一人で駅向っていた途中。
しつこい客引きに合って「一万円ぽっきりだから」という甘い言葉に誘われて
ノコノコついていった挙句どうなったでしょう。

1番:
連れて行かれたのは、業務用っぽい建物の地下に続く階段のさらに下。

2番:
その狭い暗闇の中にソファが置いてあり、女性が一人。
今思うとマツコデラックスを少し痩せさせた感じ。

3番:
しかたなくソファに座るとなんやらサワサワしてくるマツコ
服はすべて着たまま。

4番:
そして「この先に進むには、さらに1万いただきます」と云いやがるマツコ

5番:
「やられたな」と思いつつこのままでは帰れず、差し出す一万円

6番:
おざなりに処理され、あっさり終了。
「またねー」とマツコ

7番:
入口で「まいどー」という客引きに

「テメェ!! ぽっきりって云ったよなぁ!! しかもなんだよあのサービスは!!! そしてマツコ!!!!!」

とも云えず、すごすごと家路へ。

【答え】
全部。

*** TODO 
年末やっちまったランキング
* 2011-12-14
** もしもツイッター // 歌詞イメージアンケート2011ファイナル
*** memo
☆今日のテーマは 「もしもツイッター」 ☆もしもあの人がツイッターをやっていたら… もしもの「つぶやき」を送って下さい☆
海老蔵『テキーラなう』
*** DONE 
「もしもツイッター」

小島慶子「貧乳なう」
「ハロワなう」

せんたみつお「銀座なう!」
ライムスター宇多丸「増毛なう!」
タモさん「暗闇でこけたなう!」

別所哲也「お歳暮はハム!」
中山明日実「炎上なう」
*** TODO

* 2011-12-13
** 見た目悪い人会議 // 日常の不思議ランキング
*** memo
【見た目悪い人会議】
☆見た目が悪くて損した事、こんな目に遭いました
オールバック
ハラ、めつき、口元
化粧濃い
*** DONE 
【見た目悪い人会議】

耳のピアスと鼻のピアスがチェーンで繋がっていて、そのチェーンに鍵をぶら下げている男の子(20台前半というところ) がいた。

「それって家の鍵？」と訊くと。

「ちげーよ、バイクのだよぉ！」

と怒られた… 知るかっ
*** DONE 
オフィスに来るグリコのおばちゃん。
いつも暗い瞳です。

どんな生活をしているんだろうか… とか考えてしまいます。

結婚生活がうまく行っていないのかな、とか
旦那は薄給で、ギャンブルばっかりしているんだろうな、とか
夜の営みなんてもう20年もしていないんだろうな、とか
今日の朝食のオカズもふりかけだけだったわ、とか

それでイヤイヤ、グリコのおばちゃんやっているんだろうなぁ。
*** DONE 
今のマンション購入のとき、心なし周りの他の人たちより、熱心に薦められた気がします。
お金持ってなさそうに見えたのかも、、ぼくら夫婦は。
*** DONE 
会社に、ロッカーのバイトくんがいるのですが、なぜかヤギヒゲです。
やめろって云いたくて仕方がないんですが。
まあ、ロッカーだし。みたいな。
*** TODO

*** TODO
【日常の不思議ランキング】

ひとりでに動く汁椀。

自然発火するブログ

いつの間にか結ばっているイヤフォンコード

いい年なのに膝上スカートを履くおばはん

いい年なのに紫アイシャドーのおばはん

いい年なのにブーツのおばはん

いい年なのにツインテールのおばはん

*** DONE ヽ(ﾟ∀ﾟ)ノ でも聞けず
教室の天井に刺さっている画鋲
* 2011-12-12
** ほっとしよう日本 // お楽しみに！
*** memo
宴会で部長の手品が
いたそうで、痛くないこと床屋で

*** DONE 
【ほっとしよう日本】

帰ったらヨメも子ども寝てたとき。

*** TODO

* 2011-12-08
** 人の家でびっくり！ // 歌詞につっこもう！
*** TODO

* 2011-12-07
** 東京ミニマム情報 // ツイッタークイズ
*** DONE 
【東京ミニマム情報】

大塚駅近くの『ホープ軒』は店長が若いです。
たまに店長と古参スタッフとの あつれき が見えます。
カウンターに座ってイヤフォンは耳に入れてますが、スイッチは入れず観察してます。
