emacs/ntemacs/.emacs.d/org/glz.org
*** DONE 
数日前ですが新宿駅ホームで電車の乗り換えをしていたら、

「...たいへん危険ですので、これからの乗車はご遠慮くだ..  オイ！！！」

て聞こえてきました、アナウンス。
*** TODO
【ツイッタークイズ】

かばちゃんなんと？

「でぃー おー えす」だ! ドスって云うな!

* 2011-12-06
** 一言劇場ムリムリ編 // 2011年自分に関係のないニュース人気投票
*** memo
16時30分から【GROOVE LINE Z】
ピストン西沢 & 中山明日実☆テーマは「一言劇場〜ムリムリ編〜」 ☆いや、それはちょっと無理です… 言ってしまう光景を、一言劇場にして送って下さい☆ゲストは Every Little Thing

*** DONE 
【一言劇場 ムリムリ編】
「システムエンジニアやってる」と云うと、
パソコン見て、はまだいいんだけど。TV直してとか、ケータイの調子が良くないんだけど、
とか云われます。電気屋じゃないって。
*** TODO

* 2011-12-05
** うんざりフェス // 今考えるとすごいことランキング
*** memo
*** DONE 
聞き流すだけで英語が身につく。ってヤツ。
*** DONE 
「オレは睡眠時間が短い」というよく分からない自慢
「昨日徹夜しちゃったんだよねー」とか

*** DONE 
昔やってたバイトの自慢をしてくる。
飲み屋で変なグラスの持ち方して、「俺バイトしてたらグラスいっぱい持てるんだ」とか。
普通に持てよ、てな感じ。

よく聞いてみるとそのバイト3ヶ月で止めてるし、他のバイト一切やってないとか。
*** DONE 
「今月忘年会が二桁入っててさー」
はいはい人気者だね
*** TODO

* 2011-12-01
** 2011年何でもTOP3 // ネットで調べた海外赤っ恥体験
*** TODO
【2011年何でもTOP3】

* 2011-11-30
** GLZ すんごい住宅情報 // 川柳道場破り
*** TODO
【すんごい住宅情報】
* 2011-11-29
** 恋の勘違い～チェリー編 //超高級品カタログ
*** memo
ボディタッチが多い。

【１】仲間同士で遊んでいるとき、スキンシップを取ろうとする。
【２】よく目が合う。
【３】旅行土産など些細な贈りものをくれるが、他の人と品物や包みが違う。
【４】ふたりでいるときは、名前で呼んでくれる。
【５】ふたりきりになると、口調がかわいらしくなる。
【６】恋愛に関する悩み相談をしてくる。
【７】頻繁にメールをくれる。
【８】仲間同士で遊んでいるとき、自分にだけちょっと多く話しかけてくる。
【９】急な誘いにも付き合ってくれる。

自分にだけ優しい
*** DONE 
【恋の勘違い～チェリー編】

自分の飲んだジュースを「ちょっと飲ませて」と云いながら口をつける。
*** DONE 
自分の名字と好きな子の名前を組み合わせて紙に名前を書いてみる。
脳内結婚。
*** DONE 
二人っきりになると急に名前で呼ぶ。
* 2011-11-28
** せっかちくん // ダジャレ大国日本
*** DONE ヽ(ﾟ∀ﾟ)ノ 31回目
ファミレスのテーブルのボタンをがしがし押すと。
時間差で何人か店員さんが来たりします。
すみません、てなります。
*** DONE 
【せっかちくん】

男性トイレの使用に関しまして。
オッサンになるとセットポジションに立つ手前でチャックを下ろします。

これは年齢が上の人ほど顕著になります。
70歳くらいのジイサンになると、トイレのエリアに入った時点でチャックに手をかけ、
セットポジションに立つ時点では完全に露出しております。

ある意味、大変効率的ですね。
自分も今年で40。あんなジイサンになりたいです。
* 2011-11-24
** 自己覚醒スペシャル // 大好きヤフー知恵袋
*** memo
【自己覚醒スペシャル】

前半：自己覚醒スペシャル あなたが目を覚まし、 これからはこうします！！という目標など送ってください。 沢山のメールお待ちしています！

これからは、
朝おきない
あだなで呼ぶ

覚醒するぞっ!
目標、あほな目標とは?

もういい年なので、さいきん今更覚醒するといったことはありません。
小学生くらいの頃を思い出せば、モモレンジャーが敵に捕まってしまい荒縄で縛られて「う、うーん」とか云っていた場面では、きっとなにか覚醒したと思います。
*** DONE 
【自己覚醒スペシャル】

網タイツを見てもエロいことを考えないようします (血涙
*** DONE 
「覚醒する」「なにか今後の目標を」と考えてたのですが、
なかなか思いつかず、自分の悪いところを一覧に挙げてみました。
たくさんあって、軽く落ち込みました。

一番上にあったのは「仕事中、ついラジオに投稿してしまう」でした。
*** TODO 
子どもの頃、モモレンジャーが敵に捕まってしまい、荒縄で縛られて「う、うーん」とか云っていた場面では、きっとなにか覚醒してると思います。
何かは分かりません。
*** memo
【大好きヤフー知恵袋】
ゴリラは床屋へ行くのですか?
金しだいとか
*** DONE ヽ(ﾟ∀ﾟ)ノ 30回目
【大好きヤフー知恵袋】

食パンマンの顔は何枚切りなんですか？

何枚切りだろうが、彼は二枚目です。

(これは秀逸でした
** MIRACLE
anna@bayfm.co.jp

アンナさん! おはようございます。

テーマ「鍋」とのこと。
昨夜鍋だったのであまり面白くないかもしれませんが、その内容をお話しします。

朝一人で出掛けたので帰りに鍋の材料を買い込みました「今夜は鍋！」と決めて。

夜、土鍋へ豚肉、白菜、ねぎ、エリンギ、エノキ、きぬごし豆腐 を投入して煮込み食卓へ。

５歳２歳の子どもたちは少し食べたら「うどん！」となり、ろくに僕は食べられないままそちらの用意へ。
カセットコンロなど無いのでまたキッチンに戻って、うどんを一玉投入してぐつぐつ。
ほとんどチチハハの手がつかないまま、おうどんはチビたちのお腹の中に啜られていきました。

やっと座れて鍋をつつき始めたら今度はヨメサンの方が「雑炊食べたい」

仕方なくまたキッチンへ。
冷やご飯を軽く水洗いして投入、塩をひとつまみ入れ、ヨメサンは柔らかめが好きなので時間長めにグツグツ。
小ネギを刻んで入れ軽く交ぜ、溶いた玉子を回しかけその上に刻んだ水菜を振りかけて蓋をして火を止める。

ヨメサンはパクパク食べてくれました。
慌しいのはいつものことなので、みんなに満足してもらえて僕も満足という夜でした。美味しかった。
*** TODO 
【自己覚醒スペシャル】
* 2011-11-22
** 女子力うぜぇ // 暗い人祭り
*** memo
【女子力うぜぇ】

女性っぽく見せること?
*** DONE 
【女子力うぜぇ】

おじさんはとりあえず「女子力」とはなんぞや、とネットで検索しようとしたら
指が滑って「女子寮」で検索してしまいました。

そちらの方の検索結果の確認に忙しかったため。いまだ分かっておりません。

「女子力」って何ですか？

*** DONE 
「女子力」。
いくらネット検索してもピンとした答えが見つからず、ヨメサンにメールで訊いてみました。

妻からの返信:
「泣き叫んでいる我が子を片手で抱っこしながら、もう片方の手で重く詰まった買い物袋を持って歩ける。」

キミか！キミが女子力か！

...違うそれは「かあちゃん力」だ。

*** DONE ヽ(ﾟ∀ﾟ)ノ 28回目
【暗い人祭り】

スイカの食べかた

*** DONE ヽ(ﾟ∀ﾟ)ノ 29回目
パンツを切り刻む
* 2011-11-21
** 外国人にはよーく説明しないとわからないもの // いらないものランキング
*** memo
【外国人にはよーく説明しないとわからないもの】

愚息
愚妻

【いらないものランキング】
クーピーの金。

指輪を買うと付いてくる小さい袋。

100ページ以上あるコンピュータの使い方マニュアル。
オンラインにしてくれよ。

スーツのポケットにいつまでも入っている、布キレ。

ピス兄さんに整髪料。

やたら勢いの無い、公衆トイレの「ジェットタオル」
エコかもしれないけど、いたずらに電力使っているだけの気がしてならない。
*** DONE 
【外国人にはよーく説明しないとわからないもの】

引越しの餅投げ。
*** DONE 
時代劇の中には説明し難いものがたくさんありそうですね。

桜吹雪とか
印籠とか。水戸黄門とか。
「What's KOMON?」とか云われそう。
*** DONE 
サッカー好きの外人さんに「やまとなでしこ」の本当の意味を説明できるか。
*** DONE 
どっちがおすぎで、どっちがピーコか
*** DONE 
集めた落葉で焚き火をして焼き芋を焼く行為。

*** DONE 
天狗のお面 を使った AV。

女体盛りの意義。

餅喰い叔父さん。
*** TODO 
【いらないものランキング】

* 2011-11-18
** KIRAKIRA お米と私
*** DONE 
「お米と私」

ほぼ毎日土鍋でご飯を炊いてます。
しかし、そろそろその土鍋を卒業しなければならなくなりそうなのです。

ヨメサンと同棲してた頃は大人とはいえ二人だけ。
仕事をしているので３食家でということもなく、片手鍋でご飯を炊いていました。

ちなみに炊飯ジャーは何年も使っていないです。
さらにちなみに、家にいる時は僕が食事を作るので、朝、ご飯を炊くのはほとんど自分です。

結婚して、長男が生まれ、次男が生まれ。
そしてこの前、朝に炊いた３合のご飯が朝食時点で尽きました。

「ついにこの日が来たか！」と戦慄しました(笑)

５歳の長男は「ああ、食べすぎたお腹いたい」と云っていたので、まだもうちょっと大丈夫そうですが。

使っている土鍋は３合炊き。ついにジャーを買うかと悩んでおります。
嬉しいヒメイってヤツなのですが。

まぁヨメサンの実家が農家なのでお米は買ったことが無いですこの１０年、ありがたや。
** ハピリー
tama@joqr.net

* 2011-11-17
** 学習能力まるでなし // 見られたくない場面ランキング
ブクマ二度する
同じコミックを二つ三つ買う

*** DONE 
【学習能力まるでなし】

この前やってしまいました、スライサーで親指の爪の端っこを削る。
子どもの頃から何度もやっているのにいまだにときどきやります。

そのときはまあ、酔っぱらいながら料理してたのが問題かもしれません。
*** DONE 
飲み会のたびに同じことを毎回訊かれると、ああ自分に興味ないんだな、と分かります。
自分も他の人にやってないか心配になりますね。
*** DONE 
同じ漫画を二つ買う、というところまでは許容範囲でしたが。
ついに三つ目を買ったときには愕然としました。
*** DONE 
酔った帰り途に電車を乗り過ごし、最終電車も終っていて2時間くらい歩いて帰る。
ということを数回立て続けにやってしまったことがありました。

そして深夜遅くに帰り、朝遅くに起きて思い出したのは、前回やっちまったとき
「そういうときはカードを使っていいからタクシーで帰ってきなさい」
というヨメサンのお言葉。

「学習能力がない」というより、たぶん酔っぱらって歩いて帰るのが好きなんだと思います。老化じゃなく
*** DONE ヽ(ﾟ∀ﾟ)ノ 26回目
目薬を眼鏡の上からさす
*** TODO
【見られたくない場面ランキング】
みみげを
*** DONE ヽ(ﾟ∀ﾟ)ノ 27回目
Tシャツ嗅いでる
** サラドレ
浮気のラインは。黙って異性と会う、かなぁ。ヨメサン嘘下手だから、きっと分かっちゃうからしないでね

** KIRAKIRA
ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

「もしもしカメです 亀さんです」

小島さん、ピエールさん、こんにちは。

亀でいうと、ガメラの手足がひっこんで、そこから火を吹いて、さらに回転して飛ぶ、
というシステムがどうしても納得できません。

瀧さんなりの回答をいただけますでしょうか。
* 2011-11-16
** GLZ カチンとくる しゃべり教室 // うすうすランキング
*** TODO 
【カチンとくる しゃべり教室】

内容/仕草とか

おたくっぽい
目を合わせない
目が自分の上の方を泳いでいる

内容はなんでもいいが、視線が自分の生え際あたりをさまよう
ピス兄さんみたいに生え際無くしちゃえ

美味しいは一言も云わず、文句だけ云うタイプ

たぶんすごくイイヤツなんだと思うけど、杉山ハリー

お弁当男子。
*** DONE ヽ(ﾟ∀ﾟ)ノ 25回目
先輩って、床屋行くんですか?
*** DONE
うすいもの(概念)

【うすうすランキング】
ちょっとテーマとは違うと思うのですが、「うすうす」で思い出したこと。

子どもの頃親のタンスを物色してたときに見つけた
「うすうす」
コンドームでした、軽くトラウマです。

大きくなって装着してみましたが普通でした。
*** TODO
AV女優になったきっかけ「歌手になりたかった」
* 2011-11-15
** GLZ ふびん祭り // 不安ランキング
*** DONE 
【ふびん祭り】

はげ
残されたサンダル
*** DONE ヽ(ﾟ∀ﾟ)ノ 23回目
長く残った白いクーピー
*** DONE ヽ(ﾟ∀ﾟ)ノ 24回目
アイコラの、体の方の人。
*** TODO 
【不安ランキング】

車のライトを消したっけ？

コンが破れてる!
「あれが来ないの」と云われる

ピン 暗い店内でお嬢が来たが、どこかで会ったような、、、知り合いのような気がしてならない。
が、コトが始まる。

毛根が閉じてきた!!

枕の抜け毛が力ない

* 2011-11-14
** GLZ するするスルー // オッサン先祖がえり
*** TODO
【するするスルー】
