emacs/ntemacs/.emacs.d/org/glz.tex
\subsubsection{\textbf{DONE}}
\label{sec-25_1_2}

数日前ですが新宿駅ホームで電車の乗り換えをしていたら、

「\ldots{}たいへん危険ですので、これからの乗車はご遠慮くだ..  オイ！！！」

て聞こえてきました、アナウンス。
\subsubsection{\textbf{TODO}}
\label{sec-25_1_3}

【ツイッタークイズ】

かばちゃんなんと？

「でぃー おー えす」だ! ドスって云うな!
\section{2011-12-06}
\label{sec-26}
\subsection{一言劇場ムリムリ編 // 2011年自分に関係のないニュース人気投票}
\label{sec-26_1}
\subsubsection{memo}
\label{sec-26_1_1}

16時30分から【GROOVE LINE Z】
ピストン西沢 \& 中山明日実☆テーマは「一言劇場〜ムリムリ編〜」 ☆いや、それはちょっと無理です… 言ってしまう光景を、一言劇場にして送って下さい☆ゲストは Every Little Thing
\subsubsection{\textbf{DONE}}
\label{sec-26_1_2}

【一言劇場 ムリムリ編】
「システムエンジニアやってる」と云うと、
パソコン見て、はまだいいんだけど。TV直してとか、ケータイの調子が良くないんだけど、
とか云われます。電気屋じゃないって。
\subsubsection{\textbf{TODO}}
\label{sec-26_1_3}
\section{2011-12-05}
\label{sec-27}
\subsection{うんざりフェス // 今考えるとすごいことランキング}
\label{sec-27_1}
\subsubsection{memo}
\label{sec-27_1_1}
\subsubsection{\textbf{DONE}}
\label{sec-27_1_2}

聞き流すだけで英語が身につく。ってヤツ。
\subsubsection{\textbf{DONE}}
\label{sec-27_1_3}

「オレは睡眠時間が短い」というよく分からない自慢
「昨日徹夜しちゃったんだよねー」とか
\subsubsection{\textbf{DONE}}
\label{sec-27_1_4}

昔やってたバイトの自慢をしてくる。
飲み屋で変なグラスの持ち方して、「俺バイトしてたらグラスいっぱい持てるんだ」とか。
普通に持てよ、てな感じ。

よく聞いてみるとそのバイト3ヶ月で止めてるし、他のバイト一切やってないとか。
\subsubsection{\textbf{DONE}}
\label{sec-27_1_5}

「今月忘年会が二桁入っててさー」
はいはい人気者だね
\subsubsection{\textbf{TODO}}
\label{sec-27_1_6}
\section{2011-12-01}
\label{sec-28}
\subsection{2011年何でもTOP3 // ネットで調べた海外赤っ恥体験}
\label{sec-28_1}
\subsubsection{\textbf{TODO}}
\label{sec-28_1_1}

【2011年何でもTOP3】
\section{2011-11-30}
\label{sec-29}
\subsection{GLZ すんごい住宅情報 // 川柳道場破り}
\label{sec-29_1}
\subsubsection{\textbf{TODO}}
\label{sec-29_1_1}

【すんごい住宅情報】
\section{2011-11-29}
\label{sec-30}
\subsection{恋の勘違い～チェリー編 //超高級品カタログ}
\label{sec-30_1}
\subsubsection{memo}
\label{sec-30_1_1}

ボディタッチが多い。

【１】仲間同士で遊んでいるとき、スキンシップを取ろうとする。
【２】よく目が合う。
【３】旅行土産など些細な贈りものをくれるが、他の人と品物や包みが違う。
【４】ふたりでいるときは、名前で呼んでくれる。
【５】ふたりきりになると、口調がかわいらしくなる。
【６】恋愛に関する悩み相談をしてくる。
【７】頻繁にメールをくれる。
【８】仲間同士で遊んでいるとき、自分にだけちょっと多く話しかけてくる。
【９】急な誘いにも付き合ってくれる。

自分にだけ優しい
\subsubsection{\textbf{DONE}}
\label{sec-30_1_2}

【恋の勘違い～チェリー編】

自分の飲んだジュースを「ちょっと飲ませて」と云いながら口をつける。
\subsubsection{\textbf{DONE}}
\label{sec-30_1_3}

自分の名字と好きな子の名前を組み合わせて紙に名前を書いてみる。
脳内結婚。
\subsubsection{\textbf{DONE}}
\label{sec-30_1_4}

二人っきりになると急に名前で呼ぶ。
\section{2011-11-28}
\label{sec-31}
\subsection{せっかちくん // ダジャレ大国日本}
\label{sec-31_1}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 31回目}
\label{sec-31_1_1}

ファミレスのテーブルのボタンをがしがし押すと。
時間差で何人か店員さんが来たりします。
すみません、てなります。
\subsubsection{\textbf{DONE}}
\label{sec-31_1_2}

【せっかちくん】

男性トイレの使用に関しまして。
オッサンになるとセットポジションに立つ手前でチャックを下ろします。

これは年齢が上の人ほど顕著になります。
70歳くらいのジイサンになると、トイレのエリアに入った時点でチャックに手をかけ、
セットポジションに立つ時点では完全に露出しております。

ある意味、大変効率的ですね。
自分も今年で40。あんなジイサンになりたいです。
\section{2011-11-24}
\label{sec-32}
\subsection{自己覚醒スペシャル // 大好きヤフー知恵袋}
\label{sec-32_1}
\subsubsection{memo}
\label{sec-32_1_1}

【自己覚醒スペシャル】

前半：自己覚醒スペシャル あなたが目を覚まし、 これからはこうします！！という目標など送ってください。 沢山のメールお待ちしています！

これからは、
朝おきない
あだなで呼ぶ

覚醒するぞっ!
目標、あほな目標とは?

もういい年なので、さいきん今更覚醒するといったことはありません。
小学生くらいの頃を思い出せば、モモレンジャーが敵に捕まってしまい荒縄で縛られて「う、うーん」とか云っていた場面では、きっとなにか覚醒したと思います。
\subsubsection{\textbf{DONE}}
\label{sec-32_1_2}

【自己覚醒スペシャル】

網タイツを見てもエロいことを考えないようします (血涙
\subsubsection{\textbf{DONE}}
\label{sec-32_1_3}

「覚醒する」「なにか今後の目標を」と考えてたのですが、
なかなか思いつかず、自分の悪いところを一覧に挙げてみました。
たくさんあって、軽く落ち込みました。

一番上にあったのは「仕事中、ついラジオに投稿してしまう」でした。
\subsubsection{\textbf{TODO}}
\label{sec-32_1_4}

子どもの頃、モモレンジャーが敵に捕まってしまい、荒縄で縛られて「う、うーん」とか云っていた場面では、きっとなにか覚醒してると思います。
何かは分かりません。
\subsubsection{memo}
\label{sec-32_1_5}

【大好きヤフー知恵袋】
ゴリラは床屋へ行くのですか?
金しだいとか
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 30回目}
\label{sec-32_1_6}

【大好きヤフー知恵袋】

食パンマンの顔は何枚切りなんですか？

何枚切りだろうが、彼は二枚目です。

(これは秀逸でした
\subsection{MIRACLE}
\label{sec-32_2}

anna@bayfm.co.jp

アンナさん! おはようございます。

テーマ「鍋」とのこと。
昨夜鍋だったのであまり面白くないかもしれませんが、その内容をお話しします。

朝一人で出掛けたので帰りに鍋の材料を買い込みました「今夜は鍋！」と決めて。

夜、土鍋へ豚肉、白菜、ねぎ、エリンギ、エノキ、きぬごし豆腐 を投入して煮込み食卓へ。

５歳２歳の子どもたちは少し食べたら「うどん！」となり、ろくに僕は食べられないままそちらの用意へ。
カセットコンロなど無いのでまたキッチンに戻って、うどんを一玉投入してぐつぐつ。
ほとんどチチハハの手がつかないまま、おうどんはチビたちのお腹の中に啜られていきました。

やっと座れて鍋をつつき始めたら今度はヨメサンの方が「雑炊食べたい」

仕方なくまたキッチンへ。
冷やご飯を軽く水洗いして投入、塩をひとつまみ入れ、ヨメサンは柔らかめが好きなので時間長めにグツグツ。
小ネギを刻んで入れ軽く交ぜ、溶いた玉子を回しかけその上に刻んだ水菜を振りかけて蓋をして火を止める。

ヨメサンはパクパク食べてくれました。
慌しいのはいつものことなので、みんなに満足してもらえて僕も満足という夜でした。美味しかった。
\subsubsection{\textbf{TODO}}
\label{sec-32_2_1}

【自己覚醒スペシャル】
\section{2011-11-22}
\label{sec-33}
\subsection{女子力うぜぇ // 暗い人祭り}
\label{sec-33_1}
\subsubsection{memo}
\label{sec-33_1_1}

【女子力うぜぇ】

女性っぽく見せること?
\subsubsection{\textbf{DONE}}
\label{sec-33_1_2}

【女子力うぜぇ】

おじさんはとりあえず「女子力」とはなんぞや、とネットで検索しようとしたら
指が滑って「女子寮」で検索してしまいました。

そちらの方の検索結果の確認に忙しかったため。いまだ分かっておりません。

「女子力」って何ですか？
\subsubsection{\textbf{DONE}}
\label{sec-33_1_3}

「女子力」。
いくらネット検索してもピンとした答えが見つからず、ヨメサンにメールで訊いてみました。

妻からの返信:
「泣き叫んでいる我が子を片手で抱っこしながら、もう片方の手で重く詰まった買い物袋を持って歩ける。」

キミか！キミが女子力か！

\ldots{}違うそれは「かあちゃん力」だ。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 28回目}
\label{sec-33_1_4}

【暗い人祭り】

スイカの食べかた
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 29回目}
\label{sec-33_1_5}

パンツを切り刻む
\section{2011-11-21}
\label{sec-34}
\subsection{外国人にはよーく説明しないとわからないもの // いらないものランキング}
\label{sec-34_1}
\subsubsection{memo}
\label{sec-34_1_1}

【外国人にはよーく説明しないとわからないもの】

愚息
愚妻

【いらないものランキング】
クーピーの金。

指輪を買うと付いてくる小さい袋。

100ページ以上あるコンピュータの使い方マニュアル。
オンラインにしてくれよ。

スーツのポケットにいつまでも入っている、布キレ。

ピス兄さんに整髪料。

やたら勢いの無い、公衆トイレの「ジェットタオル」
エコかもしれないけど、いたずらに電力使っているだけの気がしてならない。
\subsubsection{\textbf{DONE}}
\label{sec-34_1_2}

【外国人にはよーく説明しないとわからないもの】

引越しの餅投げ。
\subsubsection{\textbf{DONE}}
\label{sec-34_1_3}

時代劇の中には説明し難いものがたくさんありそうですね。

桜吹雪とか
印籠とか。水戸黄門とか。
「What's KOMON?」とか云われそう。
\subsubsection{\textbf{DONE}}
\label{sec-34_1_4}

サッカー好きの外人さんに「やまとなでしこ」の本当の意味を説明できるか。
\subsubsection{\textbf{DONE}}
\label{sec-34_1_5}

どっちがおすぎで、どっちがピーコか
\subsubsection{\textbf{DONE}}
\label{sec-34_1_6}

集めた落葉で焚き火をして焼き芋を焼く行為。
\subsubsection{\textbf{DONE}}
\label{sec-34_1_7}

天狗のお面 を使った AV。

女体盛りの意義。

餅喰い叔父さん。
\subsubsection{\textbf{TODO}}
\label{sec-34_1_8}

【いらないものランキング】
\section{2011-11-18}
\label{sec-35}
\subsection{KIRAKIRA お米と私}
\label{sec-35_1}
\subsubsection{\textbf{DONE}}
\label{sec-35_1_1}

「お米と私」

ほぼ毎日土鍋でご飯を炊いてます。
しかし、そろそろその土鍋を卒業しなければならなくなりそうなのです。

ヨメサンと同棲してた頃は大人とはいえ二人だけ。
仕事をしているので３食家でということもなく、片手鍋でご飯を炊いていました。

ちなみに炊飯ジャーは何年も使っていないです。
さらにちなみに、家にいる時は僕が食事を作るので、朝、ご飯を炊くのはほとんど自分です。

結婚して、長男が生まれ、次男が生まれ。
そしてこの前、朝に炊いた３合のご飯が朝食時点で尽きました。

「ついにこの日が来たか！」と戦慄しました(笑)

５歳の長男は「ああ、食べすぎたお腹いたい」と云っていたので、まだもうちょっと大丈夫そうですが。

使っている土鍋は３合炊き。ついにジャーを買うかと悩んでおります。
嬉しいヒメイってヤツなのですが。

まぁヨメサンの実家が農家なのでお米は買ったことが無いですこの１０年、ありがたや。
\subsection{ハピリー}
\label{sec-35_2}

tama@joqr.net
\section{2011-11-17}
\label{sec-36}
\subsection{学習能力まるでなし // 見られたくない場面ランキング}
\label{sec-36_1}

ブクマ二度する
同じコミックを二つ三つ買う
\subsubsection{\textbf{DONE}}
\label{sec-36_1_1}

【学習能力まるでなし】

この前やってしまいました、スライサーで親指の爪の端っこを削る。
子どもの頃から何度もやっているのにいまだにときどきやります。

そのときはまあ、酔っぱらいながら料理してたのが問題かもしれません。
\subsubsection{\textbf{DONE}}
\label{sec-36_1_2}

飲み会のたびに同じことを毎回訊かれると、ああ自分に興味ないんだな、と分かります。
自分も他の人にやってないか心配になりますね。
\subsubsection{\textbf{DONE}}
\label{sec-36_1_3}

同じ漫画を二つ買う、というところまでは許容範囲でしたが。
ついに三つ目を買ったときには愕然としました。
\subsubsection{\textbf{DONE}}
\label{sec-36_1_4}

酔った帰り途に電車を乗り過ごし、最終電車も終っていて2時間くらい歩いて帰る。
ということを数回立て続けにやってしまったことがありました。

そして深夜遅くに帰り、朝遅くに起きて思い出したのは、前回やっちまったとき
「そういうときはカードを使っていいからタクシーで帰ってきなさい」
というヨメサンのお言葉。

「学習能力がない」というより、たぶん酔っぱらって歩いて帰るのが好きなんだと思います。老化じゃなく
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 26回目}
\label{sec-36_1_5}

目薬を眼鏡の上からさす
\subsubsection{\textbf{TODO}}
\label{sec-36_1_6}

【見られたくない場面ランキング】
みみげを
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 27回目}
\label{sec-36_1_7}

Tシャツ嗅いでる
\subsection{サラドレ}
\label{sec-36_2}

浮気のラインは。黙って異性と会う、かなぁ。ヨメサン嘘下手だから、きっと分かっちゃうからしないでね
\subsection{KIRAKIRA}
\label{sec-36_3}

ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

「もしもしカメです 亀さんです」

小島さん、ピエールさん、こんにちは。

亀でいうと、ガメラの手足がひっこんで、そこから火を吹いて、さらに回転して飛ぶ、
というシステムがどうしても納得できません。

瀧さんなりの回答をいただけますでしょうか。
\section{2011-11-16}
\label{sec-37}
\subsection{GLZ カチンとくる しゃべり教室 // うすうすランキング}
\label{sec-37_1}
\subsubsection{\textbf{TODO}}
\label{sec-37_1_1}

【カチンとくる しゃべり教室】

内容/仕草とか

おたくっぽい
目を合わせない
目が自分の上の方を泳いでいる

内容はなんでもいいが、視線が自分の生え際あたりをさまよう
ピス兄さんみたいに生え際無くしちゃえ

美味しいは一言も云わず、文句だけ云うタイプ

たぶんすごくイイヤツなんだと思うけど、杉山ハリー

お弁当男子。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 25回目}
\label{sec-37_1_2}

先輩って、床屋行くんですか?
\subsubsection{\textbf{DONE}}
\label{sec-37_1_3}

うすいもの(概念)

【うすうすランキング】
ちょっとテーマとは違うと思うのですが、「うすうす」で思い出したこと。

子どもの頃親のタンスを物色してたときに見つけた
「うすうす」
コンドームでした、軽くトラウマです。

大きくなって装着してみましたが普通でした。
\subsubsection{\textbf{TODO}}
\label{sec-37_1_4}

AV女優になったきっかけ「歌手になりたかった」
\section{2011-11-15}
\label{sec-38}
\subsection{GLZ ふびん祭り // 不安ランキング}
\label{sec-38_1}
\subsubsection{\textbf{DONE}}
\label{sec-38_1_1}

【ふびん祭り】

はげ
残されたサンダル
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 23回目}
\label{sec-38_1_2}

長く残った白いクーピー
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 24回目}
\label{sec-38_1_3}

アイコラの、体の方の人。
\subsubsection{\textbf{TODO}}
\label{sec-38_1_4}

【不安ランキング】

車のライトを消したっけ？

コンが破れてる!
「あれが来ないの」と云われる

ピン 暗い店内でお嬢が来たが、どこかで会ったような、、、知り合いのような気がしてならない。
が、コトが始まる。

毛根が閉じてきた!!

枕の抜け毛が力ない
\section{2011-11-14}
\label{sec-39}
\subsection{GLZ するするスルー // オッサン先祖がえり}
\label{sec-39_1}
