emacs/ntemacs/.emacs.d/org/glz.org
*** DONE 
【オッサン行動ランキング】

耳毛を抜く。

髪以外の毛に白髪を見つけてショックを受ける。

風呂あがりは全裸、あまつさえ、全裸の子どもたちと「裸族」と称して踊る。


*** TODO
社内の飲み会のとき。
女の子にエロトークを振るが反応が悪く逆ギレ。次の日バツが悪くて休む。

いましたそういうヒト。
* 2011-11-10
** サラドレ 結婚とは?
*** DONE 
結婚とは、自分のホームを作ること。
そこは安住の地であり、忍耐の場であり、もっとも幸せの感じられる場所であります。
*** DONE ヽ(ﾟ∀ﾟ)ノ 2回目
(自分のポストじゃなくて、)

結婚とは「通過点である」という方がいましたが、
それは「ゴールではない」ということでしょう、
結婚は終わりじゃなくて、始まりだよ、ということと、受け取り共感しました。

フォローしたのが読まれたw
** GLZ 子供の頃の夢と今の私//ブログクイズ
*** DONE 
【子供の頃の夢と今の私】

実家の子どもの頃のアルバムを見ると、なんやら叫びながら塀から飛び降りている自分がいます。
キャプションに「仮面ライダー とう！！」と母親の字で書いてあります。

仮面ライダーになりたかったようです、あんまり覚えてないのですけど。

さいきん5歳の長男に「将来なりたいもの」を訊くと

 『仮面ライダー』。

僕の夢は子どもに引き継がれました。

でも、さいきんはライーダになりたいならイケメン俳優にならないとダメだよ。
*** TODO 
作家
先生
ゴレンジャー
たんてい
どろぼう

*** TODO 
子どもの時の夢ということで記憶を検索しているのですが、大したものが出てきませんでした。

たぶん子どもの頃に思っていたより、いまは良い生活をしているような気がします。

ひねくれた子どもだったんでしょう。

*** TODO

* 2011-11-09
** 過保護祭り // 日本好きの外国人
*** DONE 
【過保護祭り】

さいきんの運動会での話だったと思います、何かで読んだのですが。

徒競走のトラックに走るのが遅い子用の近道があるとか。

そんなことなら、運動会なんてしなくていいのにね、と思いました。
*** DONE ヽ(ﾟ∀ﾟ)ノ 22回目
「過保護」かは分かりませんが、先日両親が家に泊まりに来たときのこと。

食事中に母親から「よく噛まないとだめですよ」と叱られました。
今年のこと、数ヶ月前のことです。

今年40歳になりました。
*** DONE ヽ(ﾟ∀ﾟ)ノ 23回目
【日本好きの外国人】

その昔英会話教室に行っていた頃。
僕の名前が「アキラ」と分かると (キラーン) と目が輝き。

「オー、アキラ！ ナイスネーム！」

握手を求められることがちょこちょこありました。

マンガ、映画の『AKIRA』が好きな外国人は多かったですね。
* 2011-11-08
** 自分への罰 // 世界のおいしいバイト
*** TODO
【自分への罰】

XXすると、

たべない
ビール飲まない
おなきん
* 2011-11-07
** テレビで知った事を披露する会 // モテない理由
*** TODO 
「テレビで知った事を披露する会」

*** DONE ヽ(ﾟ∀ﾟ)ノ 21回目
モテない理由

頬肉にメガネが乗ってる。わらうとひくひく
* 2011-11-04
** KIRAKIRA 開けたり、閉めたり、叩いたり　扉やドアの話
** TODO 
「開けたり、閉めたり、叩いたり　扉やドアの話」

子どもと二人のとき、お母さんがベランダで洗濯物を欲している最中に子どもが部屋の鍵をかけてしまい、お母さんが閉め出されてしまう、ということがよくあります。

長男がまだ小さかった頃、妻がまさにこのように閉め出されてしまったことがあったそうです。

ただヨメサン、この手の話はマンション内の他の奥様がたに聞いていたので対処方法は分かっていたそうです

もし自分がこういったことになったら「何やってんだ!!」と普段しないような怖い顔をして、チビを泣かしてしまい、お隣さんの気配がするまでベランダで過ごすことになったでしょうね。

ヨメサン、とにかくにこやかにチビを鍵のところまで誘導して、開けてもらったそうです、「きっ」となって怒るとどうにもならなくなるのがオチだそうです。

ハタで見てみたい情景ですが、ハタで見てたら「なんとかしろ」と云われると思うのでなんかつまんない。
* 2011-11-02
** ほめごろしライブ // やっちまったランキング
*** TODO
「ほめごろしライブ」

*** TODO
「やっちまったランキング」

ハロウィン扮装のまま

となりの車の
* 2011-11-01
** GLZ 雑フェス // 屈辱ランキング
*** TODO
「雑フェス」

コンビニ
病院
商品
ラーメン屋

昔話の結末
対応
*** TODO
「雑フェス」

** KIRAKIRA
*** DONE 
ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

小島さん、堀井さん、こんにちは

「文化祭 エピソードまつり」

文化祭で思い出すことといえば、工業高校でのキャンプファイヤーですね。
工業高校なので男ばかりなのですが、なぜかキャンプファイヤーがありました。

校内のヒエラルキーの上の方の先輩がやぐらの上に立ち
「回れ！ 回れ！」と叫ぶので、
火の周りをぐるぐると走って回ります。

「逆だ！ 逆！」と今度は云うので、
反対回りに移行します。
洗濯機じゃあるまいし。。。

ただ走っているうちに、なにかだんだん気持ちよくなって来たのを覚えています。

もう少し青春な思い出が欲しかった。
* 2011-10-31
** 気取ってんじゃねえよナイト // ペットショップ西沢
*** TODO 
「気取ってんじゃねえよナイト」


*** TODO 
「ペットショップ西沢」

くちごたえしない
昨日どこいってたの? とか

云わない

* 2011-10-28
** 
* 2011-10-27
** マニアの醍醐味 // GLZ人探し
*** TODO
「マニアの醍醐味」

*** DONE ヽ(ﾟ∀ﾟ)ノ 20回目
「GLZ人探し」

彼女の家で浮気中、彼氏が帰ってきて、窓から逃げたことがある人。
あるいは、クローゼットに靴を持って隠れた人。
いますかー?
* 2011-10-26
** 昭和の精神論 // GLZおっさん知恵袋
*** TODO 
「昭和の精神論」

* 2011-10-25
** 忘れられない一言 // 軽く傷つくランキング
*** DONE 
「忘れられない一言」

エロいお店に行ったとき。

ことの最中に
「ネギ食べたでしょ」
と云われた、

萎えた。
*** DONE 

結婚したとき無職でした。

それ以前の会社は心身ともに疲れてしまって退職したのですが、
当然なんの計画もなく辞めたために次の仕事がなかなか見つからず。

結婚当日はプー太郎。
そんなプー太郎と結婚したヨメサンは後日云いました。

「詐欺かと思った」
*** DONE ヽ(ﾟ∀ﾟ)ノ 19回目
軽く傷つくランキング 
5) コンビニ オデコのあたりを見る
* 2011-10-24
** 小市民の小さな願い // 謎ランキング
*** TODO
「小市民の小さな願い」

「こちらのどこからでも切れます」と書いてあるドレッシングの小袋。
ホントにどこからでも切れるようにして。
* 2011-10-20
** GLZ自虐自分クイズ // だまされてそうランキング
*** TODO 
だまされてそうランキング
エロビ パッケージ
雑誌表紙
ちち
** KIRAKIRA あの時、君はどうかしていた　イタ～い過去告白スペシャル
*** DONE 
ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

「あの時、君はどうかしていた　イタ～い過去告白スペシャル」

小島さん、瀧さん、宇多さん、こんにちは。

さきほど、「アロンアルファで完全体に」というお話がありましたが。

それを聞いて、
おもいだしたああああああ！！！！

小学校低学年の頃、男子たちの間では、まだ恥かしげにしているソイツを
完全体にしたり、戻したり、する遊びがはやっていました。

僕はどうも伸びが良くなくて、がんばって訓練しました。

そして、ついにソイツは進化を遂げました。
「やったー!!」と思ったら、今度は戻りません。

どうやっても戻らないんです、あんなに恥かしげにしていたのに急に
主張が激しくなったようでした。

そしてその状態のままでは痛いんです。
半日ほどがんばってなんとかやり過ごしましたが、けっきょくは親に告白して
病院に担ぎこまれましたとさ。

あ、いまは、無事完全体です。
* 2011-10-19
** ヒーローのヒミツ // これこそチェリーだ！ランキング
ヒーローの秘密
キティちゃん、おすぎとピーコ、おおやまのぶよ、ゆりげらー もとふぁっしょんもでる
*** TODO 
「ヒーローの秘密」

*** TODO 
「これこそチェリーだ！ランキング」

意味もなく河原をうろつく。
* 2011-10-18
** 一言劇場～ウソつき編～ // 勇者ランキング
*** DONE 
「一言劇場～ウソつき編～」

今夜、マツコデラックスとベッドインします。

(よくわかんないけどこんなのですか)
*** DONE 
勇者ランキング

勇者と云えばライディーンです。

* 2011-10-17
** 平成迷い道//どうでもいい知識ランキング
*** DONE 
「平成迷い道」

iPhone4S 買うかどうかではなく、
メモリ 32GB にするか 64GB にするか。

月上乗せ 400円で 64GB にしました。
*** DONE 
「どうでもいい知識ランキング」

爪楊枝の指でつまむところにぐるっと窪みがあるじゃないですか何本か。

そこをポキリと折り、箸置きのように『爪楊枝置き』にして、
知った顔をして「こうやって使うんだよ」て云うオヤジがいるじゃないですか。

あれはただの飾りです、メーカーの人が云ってました。
*** DONE ヽ(ﾟ∀ﾟ)ノ 18回目
こなきじじい 2トン
* 2011-10-13
** ドブ金レポート//神、降臨。全ての疑問に答えます！
*** DONE 
「ドブ金レポート」

東京電力株を少量ながら持っております。

まさかここまで事態が悪くなるとは思っておりませんでした。
完全塩漬け状態です。

「ドブ金」になるかどうかはまだ分かんないんですけどねー
*** 
英語教室

漫画

習いごと

*** DONE 
「神、降臨。全ての疑問に答えます！」

爪楊枝の持つところにある、あの模様はなんですか?
毎月お金が足りません


来年ピストン西沢の頭に生えるという木の名前を教えてください

エレベータの「閉まるボタン」をあるリズムで押すと別の世界に連れて行かれると云いますが、一体どこの世界に行くのでしょう?

*** DONE ヽ(ﾟ∀ﾟ)ノ 17回目
焼きそばのお湯をシンクに捨てると「ボコッ」と音がしますが、一体誰が下から棒で突き上げているのですか?
* 2011-10-12
** 外国人に憧れる日本人が聴いたらいい番組 // 切ないランキング
*** DONE ヽ(ﾟ∀ﾟ)ノ 16回目
「切ないランキング」
チビの好物 ミートボールの残り汁ご飯
* 2011-10-11
** 完全匿名　人の秘密をもらす会 // カントリー575
*** DONE ヽ(ﾟ∀ﾟ)ノ 15回目
「完全匿名　人の秘密をもらす会」

会社の共有ファイルサーバ。
温厚なSさんのディレクトリのをどうしてか見てしまった

会社の人、共有ファイルサーバにエロ。
*** TODO 
まぁ僕はオッサン子持ちなので話してくれたんだと思うけど、
同僚の彼女持ちI君から猛烈プッシュがあるらしい

「気持ち悪いとか云うなよ、夕食くらい付き合ってあげてよ」と云うのが精一杯でした。
*** TODO
「カントリー575」

蜂の子に 蚕のサナギ 大好きだ

熊が出た! 春の息吹きを 感じます

ゲロゲロォ カエルかな? ウウン酔っぱらいオヤジ
(字余り)

カッパかな 

決闘だ!! おばあちゃんと 野良猫が

タロとジロ スイカ泥棒 捕まえた

===


半袖半ズボン

デキ婚の 同級生二人 子どもハタチ

ひぐま

単線乗り遅れると 一時間後

小学校 新入生二人 

見逃すと 単線 電車

* 2011-10-06
** KIRAKIRA 池・沼・湖について存分に語るがいい
*** DONE 
さて、「池・沼・湖について存分に語るがいい」とのことですが、

実家の道から面して後ろ側に25mプールくらいの大きさの沼があります。
貯水池らしく、そこで「遊び」をすると小学校にクレームが入りました。
ゴムボート浮かべてた先輩は呼び出しを受けてました。釣りもダメ、基本近づくなという感じ。

幼稚園くらいの頃、夜によくその沼に連れていかれました。

母親が本気で怒ったときに僕を抱っこして、沼の淵から暗い水面を見下ろしながら、淡々と小言を云われたのを思い出します。

「これ、ぼく、落とされるのかなぁ？」と本気で震えましたね。
そのときの恐怖は覚えているのですが、何について怒られたのかは一切覚えていません。

ので、躾としては間違ってますよね。トラウマですよ完全に。
母親を小一時間問いつめたい感じです。

母の躾の最終兵器「後ろの沼」今も実家に帰ると変わらずそこに水をたたえてあります。
見ると一瞬で子どもに戻ります。
