emacs/ntemacs/.emacs.d/org/glz.tex
\subsubsection{\textbf{TODO}}
\label{sec-39_1_1}

【するするスルー】
\subsubsection{\textbf{DONE}}
\label{sec-39_1_2}

【オッサン行動ランキング】

耳毛を抜く。

髪以外の毛に白髪を見つけてショックを受ける。

風呂あがりは全裸、あまつさえ、全裸の子どもたちと「裸族」と称して踊る。
\subsubsection{\textbf{TODO}}
\label{sec-39_1_3}

社内の飲み会のとき。
女の子にエロトークを振るが反応が悪く逆ギレ。次の日バツが悪くて休む。

いましたそういうヒト。
\section{2011-11-10}
\label{sec-40}
\subsection{サラドレ 結婚とは?}
\label{sec-40_1}
\subsubsection{\textbf{DONE}}
\label{sec-40_1_1}

結婚とは、自分のホームを作ること。
そこは安住の地であり、忍耐の場であり、もっとも幸せの感じられる場所であります。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 2回目}
\label{sec-40_1_2}

(自分のポストじゃなくて、)

結婚とは「通過点である」という方がいましたが、
それは「ゴールではない」ということでしょう、
結婚は終わりじゃなくて、始まりだよ、ということと、受け取り共感しました。

フォローしたのが読まれたw
\subsection{GLZ 子供の頃の夢と今の私//ブログクイズ}
\label{sec-40_2}
\subsubsection{\textbf{DONE}}
\label{sec-40_2_1}

【子供の頃の夢と今の私】

実家の子どもの頃のアルバムを見ると、なんやら叫びながら塀から飛び降りている自分がいます。
キャプションに「仮面ライダー とう！！」と母親の字で書いてあります。

仮面ライダーになりたかったようです、あんまり覚えてないのですけど。

さいきん5歳の長男に「将来なりたいもの」を訊くと

 『仮面ライダー』。

僕の夢は子どもに引き継がれました。

でも、さいきんはライーダになりたいならイケメン俳優にならないとダメだよ。
\subsubsection{\textbf{TODO}}
\label{sec-40_2_2}

作家
先生
ゴレンジャー
たんてい
どろぼう
\subsubsection{\textbf{TODO}}
\label{sec-40_2_3}

子どもの時の夢ということで記憶を検索しているのですが、大したものが出てきませんでした。

たぶん子どもの頃に思っていたより、いまは良い生活をしているような気がします。

ひねくれた子どもだったんでしょう。
\subsubsection{\textbf{TODO}}
\label{sec-40_2_4}
\section{2011-11-09}
\label{sec-41}
\subsection{過保護祭り // 日本好きの外国人}
\label{sec-41_1}
\subsubsection{\textbf{DONE}}
\label{sec-41_1_1}

【過保護祭り】

さいきんの運動会での話だったと思います、何かで読んだのですが。

徒競走のトラックに走るのが遅い子用の近道があるとか。

そんなことなら、運動会なんてしなくていいのにね、と思いました。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 22回目}
\label{sec-41_1_2}

「過保護」かは分かりませんが、先日両親が家に泊まりに来たときのこと。

食事中に母親から「よく噛まないとだめですよ」と叱られました。
今年のこと、数ヶ月前のことです。

今年40歳になりました。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 23回目}
\label{sec-41_1_3}

【日本好きの外国人】

その昔英会話教室に行っていた頃。
僕の名前が「アキラ」と分かると (キラーン) と目が輝き。

「オー、アキラ！ ナイスネーム！」

握手を求められることがちょこちょこありました。

マンガ、映画の『AKIRA』が好きな外国人は多かったですね。
\section{2011-11-08}
\label{sec-42}
\subsection{自分への罰 // 世界のおいしいバイト}
\label{sec-42_1}
\subsubsection{\textbf{TODO}}
\label{sec-42_1_1}

【自分への罰】

XXすると、

たべない
ビール飲まない
おなきん
\section{2011-11-07}
\label{sec-43}
\subsection{テレビで知った事を披露する会 // モテない理由}
\label{sec-43_1}
\subsubsection{\textbf{TODO}}
\label{sec-43_1_1}

「テレビで知った事を披露する会」
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 21回目}
\label{sec-43_1_2}

モテない理由

頬肉にメガネが乗ってる。わらうとひくひく
\section{2011-11-04}
\label{sec-44}
\subsection{KIRAKIRA 開けたり、閉めたり、叩いたり　扉やドアの話}
\label{sec-44_1}
\subsection{\textbf{TODO}}
\label{sec-44_2}

「開けたり、閉めたり、叩いたり　扉やドアの話」

子どもと二人のとき、お母さんがベランダで洗濯物を欲している最中に子どもが部屋の鍵をかけてしまい、お母さんが閉め出されてしまう、ということがよくあります。

長男がまだ小さかった頃、妻がまさにこのように閉め出されてしまったことがあったそうです。

ただヨメサン、この手の話はマンション内の他の奥様がたに聞いていたので対処方法は分かっていたそうです

もし自分がこういったことになったら「何やってんだ!!」と普段しないような怖い顔をして、チビを泣かしてしまい、お隣さんの気配がするまでベランダで過ごすことになったでしょうね。

ヨメサン、とにかくにこやかにチビを鍵のところまで誘導して、開けてもらったそうです、「きっ」となって怒るとどうにもならなくなるのがオチだそうです。

ハタで見てみたい情景ですが、ハタで見てたら「なんとかしろ」と云われると思うのでなんかつまんない。
\section{2011-11-02}
\label{sec-45}
\subsection{ほめごろしライブ // やっちまったランキング}
\label{sec-45_1}
\subsubsection{\textbf{TODO}}
\label{sec-45_1_1}

「ほめごろしライブ」
\subsubsection{\textbf{TODO}}
\label{sec-45_1_2}

「やっちまったランキング」

ハロウィン扮装のまま

となりの車の
\section{2011-11-01}
\label{sec-46}
\subsection{GLZ 雑フェス // 屈辱ランキング}
\label{sec-46_1}
\subsubsection{\textbf{TODO}}
\label{sec-46_1_1}

「雑フェス」

コンビニ
病院
商品
ラーメン屋

昔話の結末
対応
\subsubsection{\textbf{TODO}}
\label{sec-46_1_2}

「雑フェス」
\subsection{KIRAKIRA}
\label{sec-46_2}
\subsubsection{\textbf{DONE}}
\label{sec-46_2_1}

ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

小島さん、堀井さん、こんにちは

「文化祭 エピソードまつり」

文化祭で思い出すことといえば、工業高校でのキャンプファイヤーですね。
工業高校なので男ばかりなのですが、なぜかキャンプファイヤーがありました。

校内のヒエラルキーの上の方の先輩がやぐらの上に立ち
「回れ！ 回れ！」と叫ぶので、
火の周りをぐるぐると走って回ります。

「逆だ！ 逆！」と今度は云うので、
反対回りに移行します。
洗濯機じゃあるまいし。。。

ただ走っているうちに、なにかだんだん気持ちよくなって来たのを覚えています。

もう少し青春な思い出が欲しかった。
\section{2011-10-31}
\label{sec-47}
\subsection{気取ってんじゃねえよナイト // ペットショップ西沢}
\label{sec-47_1}
\subsubsection{\textbf{TODO}}
\label{sec-47_1_1}

「気取ってんじゃねえよナイト」
\subsubsection{\textbf{TODO}}
\label{sec-47_1_2}

「ペットショップ西沢」

くちごたえしない
昨日どこいってたの? とか

云わない
\section{2011-10-28}
\label{sec-48}
\subsection{}
\section{2011-10-27}
\label{sec-49}
\subsection{マニアの醍醐味 // GLZ人探し}
\label{sec-49_1}
\subsubsection{\textbf{TODO}}
\label{sec-49_1_1}

「マニアの醍醐味」
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 20回目}
\label{sec-49_1_2}

「GLZ人探し」

彼女の家で浮気中、彼氏が帰ってきて、窓から逃げたことがある人。
あるいは、クローゼットに靴を持って隠れた人。
いますかー?
\section{2011-10-26}
\label{sec-50}
\subsection{昭和の精神論 // GLZおっさん知恵袋}
\label{sec-50_1}
\subsubsection{\textbf{TODO}}
\label{sec-50_1_1}

「昭和の精神論」
\section{2011-10-25}
\label{sec-51}
\subsection{忘れられない一言 // 軽く傷つくランキング}
\label{sec-51_1}
\subsubsection{\textbf{DONE}}
\label{sec-51_1_1}

「忘れられない一言」

エロいお店に行ったとき。

ことの最中に
「ネギ食べたでしょ」
と云われた、

萎えた。
\subsubsection{\textbf{DONE}}
\label{sec-51_1_2}


結婚したとき無職でした。

それ以前の会社は心身ともに疲れてしまって退職したのですが、
当然なんの計画もなく辞めたために次の仕事がなかなか見つからず。

結婚当日はプー太郎。
そんなプー太郎と結婚したヨメサンは後日云いました。

「詐欺かと思った」
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 19回目}
\label{sec-51_1_3}

軽く傷つくランキング 

\begin{enumerate}
\item コンビニ オデコのあたりを見る
\end{enumerate}
\section{2011-10-24}
\label{sec-52}
\subsection{小市民の小さな願い // 謎ランキング}
\label{sec-52_1}
\subsubsection{\textbf{TODO}}
\label{sec-52_1_1}

「小市民の小さな願い」

「こちらのどこからでも切れます」と書いてあるドレッシングの小袋。
ホントにどこからでも切れるようにして。
\section{2011-10-20}
\label{sec-53}
\subsection{GLZ自虐自分クイズ // だまされてそうランキング}
\label{sec-53_1}
\subsubsection{\textbf{TODO}}
\label{sec-53_1_1}

だまされてそうランキング
エロビ パッケージ
雑誌表紙
ちち
\subsection{KIRAKIRA あの時、君はどうかしていた　イタ～い過去告白スペシャル}
\label{sec-53_2}
\subsubsection{\textbf{DONE}}
\label{sec-53_2_1}

ラジオネーム: りとるぐれい (神奈川県川崎市在住40才男)

「あの時、君はどうかしていた　イタ～い過去告白スペシャル」

小島さん、瀧さん、宇多さん、こんにちは。

さきほど、「アロンアルファで完全体に」というお話がありましたが。

それを聞いて、
おもいだしたああああああ！！！！

小学校低学年の頃、男子たちの間では、まだ恥かしげにしているソイツを
完全体にしたり、戻したり、する遊びがはやっていました。

僕はどうも伸びが良くなくて、がんばって訓練しました。

そして、ついにソイツは進化を遂げました。
「やったー!!」と思ったら、今度は戻りません。

どうやっても戻らないんです、あんなに恥かしげにしていたのに急に
主張が激しくなったようでした。

そしてその状態のままでは痛いんです。
半日ほどがんばってなんとかやり過ごしましたが、けっきょくは親に告白して
病院に担ぎこまれましたとさ。

あ、いまは、無事完全体です。
\section{2011-10-19}
\label{sec-54}
\subsection{ヒーローのヒミツ // これこそチェリーだ！ランキング}
\label{sec-54_1}

ヒーローの秘密
キティちゃん、おすぎとピーコ、おおやまのぶよ、ゆりげらー もとふぁっしょんもでる
\subsubsection{\textbf{TODO}}
\label{sec-54_1_1}

「ヒーローの秘密」
\subsubsection{\textbf{TODO}}
\label{sec-54_1_2}

「これこそチェリーだ！ランキング」

意味もなく河原をうろつく。
\section{2011-10-18}
\label{sec-55}
\subsection{一言劇場～ウソつき編～ // 勇者ランキング}
\label{sec-55_1}
\subsubsection{\textbf{DONE}}
\label{sec-55_1_1}

「一言劇場～ウソつき編～」

今夜、マツコデラックスとベッドインします。

(よくわかんないけどこんなのですか)
\subsubsection{\textbf{DONE}}
\label{sec-55_1_2}

勇者ランキング

勇者と云えばライディーンです。
\section{2011-10-17}
\label{sec-56}
\subsection{平成迷い道//どうでもいい知識ランキング}
\label{sec-56_1}
\subsubsection{\textbf{DONE}}
\label{sec-56_1_1}

「平成迷い道」

iPhone4S 買うかどうかではなく、
メモリ 32GB にするか 64GB にするか。

月上乗せ 400円で 64GB にしました。
\subsubsection{\textbf{DONE}}
\label{sec-56_1_2}

「どうでもいい知識ランキング」

爪楊枝の指でつまむところにぐるっと窪みがあるじゃないですか何本か。

そこをポキリと折り、箸置きのように『爪楊枝置き』にして、
知った顔をして「こうやって使うんだよ」て云うオヤジがいるじゃないですか。

あれはただの飾りです、メーカーの人が云ってました。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 18回目}
\label{sec-56_1_3}

こなきじじい 2トン
\section{2011-10-13}
\label{sec-57}
\subsection{ドブ金レポート//神、降臨。全ての疑問に答えます！}
\label{sec-57_1}
\subsubsection{\textbf{DONE}}
\label{sec-57_1_1}

「ドブ金レポート」

東京電力株を少量ながら持っております。

まさかここまで事態が悪くなるとは思っておりませんでした。
完全塩漬け状態です。

「ドブ金」になるかどうかはまだ分かんないんですけどねー
\subsubsection{}

英語教室

漫画

習いごと
\subsubsection{\textbf{DONE}}
\label{sec-57_1_3}

「神、降臨。全ての疑問に答えます！」

爪楊枝の持つところにある、あの模様はなんですか?
毎月お金が足りません


来年ピストン西沢の頭に生えるという木の名前を教えてください

エレベータの「閉まるボタン」をあるリズムで押すと別の世界に連れて行かれると云いますが、一体どこの世界に行くのでしょう?
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 17回目}
\label{sec-57_1_4}

焼きそばのお湯をシンクに捨てると「ボコッ」と音がしますが、一体誰が下から棒で突き上げているのですか?
\section{2011-10-12}
\label{sec-58}
\subsection{外国人に憧れる日本人が聴いたらいい番組 // 切ないランキング}
\label{sec-58_1}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 16回目}
\label{sec-58_1_1}

「切ないランキング」
チビの好物 ミートボールの残り汁ご飯
\section{2011-10-11}
\label{sec-59}
\subsection{完全匿名　人の秘密をもらす会 // カントリー575}
\label{sec-59_1}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 15回目}
\label{sec-59_1_1}

「完全匿名　人の秘密をもらす会」

会社の共有ファイルサーバ。
温厚なSさんのディレクトリのをどうしてか見てしまった

会社の人、共有ファイルサーバにエロ。
\subsubsection{\textbf{TODO}}
\label{sec-59_1_2}

まぁ僕はオッサン子持ちなので話してくれたんだと思うけど、
同僚の彼女持ちI君から猛烈プッシュがあるらしい

「気持ち悪いとか云うなよ、夕食くらい付き合ってあげてよ」と云うのが精一杯でした。
\subsubsection{\textbf{TODO}}
\label{sec-59_1_3}

「カントリー575」

蜂の子に 蚕のサナギ 大好きだ

熊が出た! 春の息吹きを 感じます

ゲロゲロォ カエルかな? ウウン酔っぱらいオヤジ
(字余り)

カッパかな 

決闘だ!! おばあちゃんと 野良猫が

タロとジロ スイカ泥棒 捕まえた

===


半袖半ズボン

デキ婚の 同級生二人 子どもハタチ

ひぐま

単線乗り遅れると 一時間後

小学校 新入生二人 

見逃すと 単線 電車
\section{2011-10-06}
\label{sec-60}
\subsection{KIRAKIRA 池・沼・湖について存分に語るがいい}
\label{sec-60_1}
\subsubsection{\textbf{DONE}}
\label{sec-60_1_1}

さて、「池・沼・湖について存分に語るがいい」とのことですが、

実家の道から面して後ろ側に25mプールくらいの大きさの沼があります。
貯水池らしく、そこで「遊び」をすると小学校にクレームが入りました。
ゴムボート浮かべてた先輩は呼び出しを受けてました。釣りもダメ、基本近づくなという感じ。

幼稚園くらいの頃、夜によくその沼に連れていかれました。

母親が本気で怒ったときに僕を抱っこして、沼の淵から暗い水面を見下ろしながら、淡々と小言を云われたのを思い出します。

「これ、ぼく、落とされるのかなぁ？」と本気で震えましたね。
そのときの恐怖は覚えているのですが、何について怒られたのかは一切覚えていません。

ので、躾としては間違ってますよね。トラウマですよ完全に。
母親を小一時間問いつめたい感じです。

母の躾の最終兵器「後ろの沼」今も実家に帰ると変わらずそこに水をたたえてあります。
見ると一瞬で子どもに戻ります。
