emacs/ntemacs/.emacs.d/org/glz.org
*** DONE 
「池・沼・湖について存分に語るがいい」

上から目線はどうしてなのか分かりませんが、

実家の道から面して後ろ側に25mプールくらいの大きさの沼があります。

子どもの頃のこと、冬凍った水面の上にうっすら雪が積もっているその池を見ました。
雪がちらちらとしていたかと思います。

よく見るとその上に足跡が点々とあることに気付きました。

自分いる淵の反対側からこちらに向かって足跡が続いてきます。
その足跡は池の真ん中あたりで止まっていました。

「危ないなぁ、氷が割れたらどうすんだよ」と子どもながらに思いました。
その貯水池はすり鉢状になっているので誤って落ちたら大変なことになります。

そして変なことに気付きました。
真ん中へ向って行く足跡はありますが、返って行く足跡が無いんです。
てっきりそこで折り返して同じ道を戻ったものと思っていたのですが、目をこらしてもありません戻って行く跡が。

なんだか怖くなって家に戻りました。
だれかのいたずらだったのでしょうか。。。
** GLZ うすいセリフ // 忙しい人にかまってもらう会
*** DONE 
「あたしのこと、どのくらいスキ?」

「んー、このくらいかな」

人差し指と親指にすき間を作る男。

「えー、そんなにチョットだけー」

「ただ、地球はこんだけだけどな」

指の間のすき間を短かくして示す。

「きゃー」(バカ)
*** DONE 
「よーし、いい子だ」
*** TODO
心のない言葉だ。

* 2011-10-05
** KIRAKIRA 勝手にやっちゃった 勝手にやられちゃった
*** TODO

** 東京スーパーローカル情報 // おっさんチンプンカンプンクイズ
*** TODO
【東京スーパーローカル情報】

上井草駅にガンダムがあるように

わが地元駅に「ドラえもん」のモニュメントができました。

ただ問題は東京じゃないので今回のテーマとちょと違う。
*** DONE ヽ(ﾟ∀ﾟ)ノ 14回目
【東京スーパーローカル情報】

コンビニにーちゃん、くるくるして
食いこむ
* 2011-10-04
** KIRAKIRA 「地名とか住所のお話」
*** DONE ヽ(ﾟ∀ﾟ)ノ !!!! 初めて
「地名とか住所のお話」

小島さん、堀井さん、こんにちは。

うちの実家近くに「だしな (駄科)」というところがあります。
長野県飯田市です。

その駄科駅に電車が止まると、

  「だしなー、だしなー」

軽く毎回カツアゲされてる感があります。
** GLZ 最近言わなくなったね // 秋のジャイアン祭り
*** DONE 
【GLZ 最近言わなくなったね】

チャンネルを「回す」。
云ってしまった後、子どもたには分からないよなとか思います
*** DONE 
「巻き戻し」。
カセットテープ、ビデオテープ、DAT
などシーケンシャルアクセスするものは無くなりましたねー。
でも言葉は使うのか。。。
***
愛してるって最近言わなくなったのはー♪
イエ、けっこう云ってます。
*** DONE 
「アンテナ」
ラジオ、テレビ、携帯などで、使用前に手で伸ばすようなアンテナは無くなりましたね。
語源である虫の触覚のような形状のものは、とんと見掛けなくなりました、みんな内蔵に変わってしまったのでしょうか。
いま分かりやすく「アンテナ」しているのは、ラジコンのコントローラくらいでしょうか。
それさえ内蔵型になっているんですかね。
*** TODO 
まぐわい
*** DONE
ビフテキ
*** DONE ヽ(ﾟ∀ﾟ)ノ 12回目
さいきん云わなくなったこと。

ちょっとタンマタンマ
*** DONE ヽ(ﾟ∀ﾟ)ノ 13回目
鼻血ぶー
* 2011-10-03
** GLZ あまり使わないもの祭り
*** DONE 
あまり使わないもの祭り

・マウスの真ん中ボタン

・靴べら

・色鉛筆の金銀白

・刺身のツマ。食べない


・カレー屋の割引券。期限が切れて(あああ)てよくなる

・育毛剤。もう諦めてる
*** DONE ヽ(ﾟ∀ﾟ)ノ ひさびさ 11回目
あまり使わないもの祭り
イヤフォンについてくる、小さい袋。
*** DONE 
GLZ流 生活の知恵

フローリングに米のとぎ汁を使って拭くとピカピカになります。
*** DONE 
iPadなどのタブレットPCにAVを入れておくと、

いろんなシチュエーションのバーチャルエロが楽しめるぞ!!!
* 2011-09-29
** KIRAKIRA 思わず声が出ちゃった
***
思わず声が出ちゃった

数年前のこと。
電車で吊り革にぶらさがっていたら、小さな赤ちゃんを胸に抱えたママさんが乗って来ました。
すこし離れていたのではっきりとは分かりませんが、生まれて二ヶ月くらいの子でしょうか。
ママさんは赤ちゃんの扱いがまだ慣れていない感じ、自分もこんなだったなぁ、と我が子の生まれた頃を思い出しました。

内心 (座っている人代わってあげないのかな) と思ったら、そのすぐ前の人が立ち上がりました。

その場にいた人たちが和んだ空気になりました、僕含め。
ママさんその方にお礼を云ってから、 シートの方向に体を向けたのですが、
そのとき

 「コンっ」

赤ちゃんの小さな頭が、座席の端にある鉄の手すりに当たってしまいました。

「ああ」

面白いことに見てた人たちがみんな小さな声を上げました。
すぐに泣き出す赤ちゃん、あやすお母さん。

また和みました(笑)

そして、あの鉄柱を切り落したくなりました。

** GLZ 小学生の頃すごかったこと
*** DONE 
小学生の頃すごかったこと

庭の一角に線路が３メートルほどありました。
安全教室とかで使うものであったと思ったのですが。

そうすると子どもたちの間でどういうことになるかというと、

「ここに昔電車通ってたんだぜ」と云ってました。

子どもって、脳があれですよねぇ。

*** DONE 
友だちの誕生日会に初めて行ったときのことですが。

よく分からず、プレゼントにチョロＱを買っていったら、他の友だちたちのプレゼントがすごかった。
プラモデルもおもちゃも高そうなものばかり。
掌に乗るようなものは僕だけでした。

かるくトラウマになりました。お誕生会こわいと。

友だちの中で一番親近感が湧いたのが、一時期はやったマーカーとそれを消すマーカーのセットのもの。
「これすげーんだぜ、遊ぼうぜ」って云ってた、ヒロシくん。

*** DONE よまれたけど、ビミョーだw
初心者GLZ

りとるぐれ子

メールしても全然読まれませんね。
選ばれるコツってなんなのでしょうか?
もしなにかあるなら教えてくださいっ。
* 2011-09-27
** 男汁祭 // 重い男と女ランキング
*** DONE 
『男汁祭』

企業戦士は家に帰るとまず上半身ハダカになり。

iPhoneを裸の胸に装着。
腹筋トレーナーアプリを起動し、スタート!

「軍曹バージョン」にしてあるため掛け声は。

『フン・フン・イヤッ!!』
  『フン・フン・イヤッ!!』
     『フン・フン・イヤッ!!』

掛け声に合わせて腹筋。
ハラに集中、丹田に力を込める。

コンディションが良ければ10分で150回越え。

その頃には汗びっしょりになり、iPhoneの背中には40男の男汁がべったりと付着。

うーん、イイネ (｀・ω・´)ｷﾘｯ
*** DONE 
高校生の頃、自家発電後の男汁の処理をどうしているか、という話題になりました。
僕は普通にゴミ箱に捨ててたんですが、それを友人たちに云うとめちゃくちゃdisられました。
それからは心を入れかえ、ちゃんとトイレに捨てるようになりました。
*** DONE 
「なんだよ、今どき王冠の栓だよ。栓抜きないよ、どうすんだ?」

「...おれに貸しな」

「ああ、でもピスどうすんだよ、栓抜き無いんだゼ」

(キラーン)

「え?」

(かぱーん!!)

「ほらよ」

「...お前... いい歯だな」
*** DONE 
「お父さんのオデコっていつも光ってるね」

男汁じゃい。ムスコよ。
* 2011-09-26
** ネガティブ法則 // 自分ライフのすすめ
*** DONE 
【ネガティブ法則】

これは帰れなくなるかもー早めに脱出だー、と会社を出る、
絶妙なタイミングで電車が発車、
だが絶妙なタイミングで電車が停止、地元駅まで数駅
二時間電車で過ごす、
ハラが減って電車を降りる、
マン喫で読み始めたマンガが止まらなくなる、
そこを出たらすっかり電車は動いてる、、、

先週２１日の自分です。
正解はみなさん知ってる通り、台風が通り過ぎるのを待ってから動き出す。
* 2011-09-22
** GLZ 街で見かけた有名人 // へなちょこランキング
* 2011-09-20
** GLZ コンプレックス大開放 // ブルーアンケート
*** TODO
背、髪、学歴
** TOKYO MORNING RADIO
*** DONE 
おはようございます、
毎朝6時から朝食を作りながら聞かせていただいております。

昨日某局の放送にて、小島慶子さんが別所さんとラジオの対談をしたと話されていました。

そのときは、仕事中で、片耳で聞いてましたのでちょっと聴き逃してしまいました。
どちらに掲載されるのがお教えください。

ちなみに小島さんは「すごくかっこよかった!!」と何度も云ってました。
大絶賛でしたよー。
* 2011-09-16
** CIRCUS
*** DONE 
渡部さん、こんにちは

昨日夕方 GROOVE LINE Z で話題になっていたのですが。

CIRCUSCIRCUS でリスナーさんに紹介されたお店を「自分のいきつけの店」と
他メディアで云っていたそうですね。

本当なんすかー。

本当であれば、リスナーさんにきちんと謝ってください(笑)

ピストンさんは「そんなこと云うなよ、渡部はいいやつなんだよー」
と半笑いでフォローされてました。

* 2011-09-15
** GLZ 感動ビンボー // 納得いかないランキング
** KIRAKIRA 「唇について熱く語ろう」
*** TODO 
「唇について熱く語ろう」

ブラスバンド部でしたので、

高い音を出すときは、腹筋に力を入れて音を出すのですが、なかなか思うようにならないときには
ついつい唇にマウスピースを押しつけてしまいます。

コンクール前など集中して練習したあとなど、金管部隊はみんなクチビル真っ赤で、すこしめくれあがった感じになったことを思い出します。
*** DONE 
「唇について熱く語ろう」

ヨメサンと結婚前、彼女がよく家に遊びに来ては泊まって行ってた頃。

1K の僕の部屋のカレンダーは「井上和香」さんでした。
むろん水着です。

ヨメサンはサッパリした性格だったので、そういうのは気にしないことと思っていたのですが。
実際、初めて家に来たときに「なにこれ」とニヤニヤ顔で僕に問いかけただけで、別に外して欲しいとは云いませんでした。

さて、いよいよ彼女が僕の家に引越して来るということになりました。

ヨメサンのご両親とお姉さんがその引越しのお手伝いに来てくれるということなり。彼女は電話口で僕に云いました。

「あの、クチビルの人のカレンダー、まだ貼ってあるの？」

ええ、外しましたよ即効。

その後、たまにクローゼットから取り出して眺めていたのは内緒です。
** miracle
*** DONE 出すのおそすぎ
「思わずフリーズした話」

夜遅くに家に帰りつきました。
ヨメサンもチビたちももちろん夢の中。

寝室を覗いてから、抜き足で廊下を進み、僕は自室にかばんを置きに入りました。
すると、机の上に封筒が。

表に「おとうさんへ」、つたない長男(5歳)の字でした。
(まぁ、あの子ったら)と少しじんわりしながら封筒を開けました。

「きょう けむしを みつけました」

しばらくその紙を見て固まっていましたが、

すこしして「そうですか…」とつぶやきました。
** 恋する秋　サラドレ
*** DONE ヽ(ﾟ∀ﾟ)ノ よまれた
やっぱマッキーでしょう、40男として共感できるのは。他のラインナップは恰好良すぎ。恋なんてかっこいいもんじゃない。
** SUPRISE 「feat.キング・オブ・丼（どん！！）」
*** DONE 
「feat.キング・オブ・丼（どん！！）」

うーん、カツ丼か牛丼かなぁ。
カツ丼はお店によってクオリティがまちまちなので、安定感があるのはやはり牛丼ですかね。

私、いつか絶対に食べてみたい丼がありまして。

それが人形町駅近くにある「玉ひで」。
ランチに行っても普通に並ぶという人気の親子丼を食べてみたいぃぃ。

もしかしたら自分の親子丼の概念が覆されるのではないかと期待しています。

いつか、きっと行きますよー、ゼッタイ！！
* 2011-09-12
** さめる話 // プロフィールクイズ～ウィキペディア編
*** DONE 
「さめる話」

(話を聞いていて思い出しましたことがありました)

エロビの女の子に蒙古斑が残っていたとき。
*** TODO
かわいい声のお気に入りDJのラジオを聞いていて、

「いったい、どんな顔をしてらっしゃるのだろう」

とネット検索してしまったとき。
* 2011-09-08
** メンタルが強い人 // あやしいことランキング
『メンタルが強い人』

* 2011-09-07
** ケッ！っていう話 // 芸能人いらない情報ランキング
*** DONE 
『ケッ！っていう話』

お笑い芸人のダイエット。

お笑い芸人の美肌エステ。

お笑い芸人のカラオケ番組。

いずれも意味がわかんない。

ただ「おかもとまりの水着」はアリです。
*** DONE 
「ええー、ビールないのぉ？ 
  アタシ、発泡酒も第三とかビールとか、飲めないんだよねぇ
  まずいじゃん」

とかいうオンナ。
*** TODO
「店長のきまぐれサラダ」

きまぐれ系のものを見ると、「ちゃんと作れ」と思う。
* 2011-09-06
** 使える言い訳大百科 // 女捨ててるランキング
