emacs/ntemacs/.emacs.d/org/glz.tex
\subsubsection{\textbf{DONE}}
\label{sec-60_1_2}

「池・沼・湖について存分に語るがいい」

上から目線はどうしてなのか分かりませんが、

実家の道から面して後ろ側に25mプールくらいの大きさの沼があります。

子どもの頃のこと、冬凍った水面の上にうっすら雪が積もっているその池を見ました。
雪がちらちらとしていたかと思います。

よく見るとその上に足跡が点々とあることに気付きました。

自分いる淵の反対側からこちらに向かって足跡が続いてきます。
その足跡は池の真ん中あたりで止まっていました。

「危ないなぁ、氷が割れたらどうすんだよ」と子どもながらに思いました。
その貯水池はすり鉢状になっているので誤って落ちたら大変なことになります。

そして変なことに気付きました。
真ん中へ向って行く足跡はありますが、返って行く足跡が無いんです。
てっきりそこで折り返して同じ道を戻ったものと思っていたのですが、目をこらしてもありません戻って行く跡が。

なんだか怖くなって家に戻りました。
だれかのいたずらだったのでしょうか。。。
\subsection{GLZ うすいセリフ // 忙しい人にかまってもらう会}
\label{sec-60_2}
\subsubsection{\textbf{DONE}}
\label{sec-60_2_1}

「あたしのこと、どのくらいスキ?」

「んー、このくらいかな」

人差し指と親指にすき間を作る男。

「えー、そんなにチョットだけー」

「ただ、地球はこんだけだけどな」

指の間のすき間を短かくして示す。

「きゃー」(バカ)
\subsubsection{\textbf{DONE}}
\label{sec-60_2_2}

「よーし、いい子だ」
\subsubsection{\textbf{TODO}}
\label{sec-60_2_3}

心のない言葉だ。
\section{2011-10-05}
\label{sec-61}
\subsection{KIRAKIRA 勝手にやっちゃった 勝手にやられちゃった}
\label{sec-61_1}
\subsubsection{\textbf{TODO}}
\label{sec-61_1_1}
\subsection{東京スーパーローカル情報 // おっさんチンプンカンプンクイズ}
\label{sec-61_2}
\subsubsection{\textbf{TODO}}
\label{sec-61_2_1}

【東京スーパーローカル情報】

上井草駅にガンダムがあるように

わが地元駅に「ドラえもん」のモニュメントができました。

ただ問題は東京じゃないので今回のテーマとちょと違う。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 14回目}
\label{sec-61_2_2}

【東京スーパーローカル情報】

コンビニにーちゃん、くるくるして
食いこむ
\section{2011-10-04}
\label{sec-62}
\subsection{KIRAKIRA 「地名とか住所のお話」}
\label{sec-62_1}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ !!!! 初めて}
\label{sec-62_1_1}

「地名とか住所のお話」

小島さん、堀井さん、こんにちは。

うちの実家近くに「だしな (駄科)」というところがあります。
長野県飯田市です。

その駄科駅に電車が止まると、

  「だしなー、だしなー」

軽く毎回カツアゲされてる感があります。
\subsection{GLZ 最近言わなくなったね // 秋のジャイアン祭り}
\label{sec-62_2}
\subsubsection{\textbf{DONE}}
\label{sec-62_2_1}

【GLZ 最近言わなくなったね】

チャンネルを「回す」。
云ってしまった後、子どもたには分からないよなとか思います
\subsubsection{\textbf{DONE}}
\label{sec-62_2_2}

「巻き戻し」。
カセットテープ、ビデオテープ、DAT
などシーケンシャルアクセスするものは無くなりましたねー。
でも言葉は使うのか。。。
***
愛してるって最近言わなくなったのはー♪
イエ、けっこう云ってます。
\subsubsection{\textbf{DONE}}
\label{sec-62_2_3}

「アンテナ」
ラジオ、テレビ、携帯などで、使用前に手で伸ばすようなアンテナは無くなりましたね。
語源である虫の触覚のような形状のものは、とんと見掛けなくなりました、みんな内蔵に変わってしまったのでしょうか。
いま分かりやすく「アンテナ」しているのは、ラジコンのコントローラくらいでしょうか。
それさえ内蔵型になっているんですかね。
\subsubsection{\textbf{TODO}}
\label{sec-62_2_4}

まぐわい
\subsubsection{\textbf{DONE}}
\label{sec-62_2_5}

ビフテキ
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 12回目}
\label{sec-62_2_6}

さいきん云わなくなったこと。

ちょっとタンマタンマ
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 13回目}
\label{sec-62_2_7}

鼻血ぶー
\section{2011-10-03}
\label{sec-63}
\subsection{GLZ あまり使わないもの祭り}
\label{sec-63_1}
\subsubsection{\textbf{DONE}}
\label{sec-63_1_1}

あまり使わないもの祭り

・マウスの真ん中ボタン

・靴べら

・色鉛筆の金銀白

・刺身のツマ。食べない


・カレー屋の割引券。期限が切れて(あああ)てよくなる

・育毛剤。もう諦めてる
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ ひさびさ 11回目}
\label{sec-63_1_2}

あまり使わないもの祭り
イヤフォンについてくる、小さい袋。
\subsubsection{\textbf{DONE}}
\label{sec-63_1_3}

GLZ流 生活の知恵

フローリングに米のとぎ汁を使って拭くとピカピカになります。
\subsubsection{\textbf{DONE}}
\label{sec-63_1_4}

iPadなどのタブレットPCにAVを入れておくと、

いろんなシチュエーションのバーチャルエロが楽しめるぞ!!!
\section{2011-09-29}
\label{sec-64}
\subsection{KIRAKIRA 思わず声が出ちゃった}
\label{sec-64_1}

***
思わず声が出ちゃった

数年前のこと。
電車で吊り革にぶらさがっていたら、小さな赤ちゃんを胸に抱えたママさんが乗って来ました。
すこし離れていたのではっきりとは分かりませんが、生まれて二ヶ月くらいの子でしょうか。
ママさんは赤ちゃんの扱いがまだ慣れていない感じ、自分もこんなだったなぁ、と我が子の生まれた頃を思い出しました。

内心 (座っている人代わってあげないのかな) と思ったら、そのすぐ前の人が立ち上がりました。

その場にいた人たちが和んだ空気になりました、僕含め。
ママさんその方にお礼を云ってから、 シートの方向に体を向けたのですが、
そのとき

 「コンっ」

赤ちゃんの小さな頭が、座席の端にある鉄の手すりに当たってしまいました。

「ああ」

面白いことに見てた人たちがみんな小さな声を上げました。
すぐに泣き出す赤ちゃん、あやすお母さん。

また和みました(笑)

そして、あの鉄柱を切り落したくなりました。
\subsection{GLZ 小学生の頃すごかったこと}
\label{sec-64_2}
\subsubsection{\textbf{DONE}}
\label{sec-64_2_1}

小学生の頃すごかったこと

庭の一角に線路が３メートルほどありました。
安全教室とかで使うものであったと思ったのですが。

そうすると子どもたちの間でどういうことになるかというと、

「ここに昔電車通ってたんだぜ」と云ってました。

子どもって、脳があれですよねぇ。
\subsubsection{\textbf{DONE}}
\label{sec-64_2_2}

友だちの誕生日会に初めて行ったときのことですが。

よく分からず、プレゼントにチョロＱを買っていったら、他の友だちたちのプレゼントがすごかった。
プラモデルもおもちゃも高そうなものばかり。
掌に乗るようなものは僕だけでした。

かるくトラウマになりました。お誕生会こわいと。

友だちの中で一番親近感が湧いたのが、一時期はやったマーカーとそれを消すマーカーのセットのもの。
「これすげーんだぜ、遊ぼうぜ」って云ってた、ヒロシくん。
\subsubsection{\textbf{DONE} よまれたけど、ビミョーだw}
\label{sec-64_2_3}

初心者GLZ

りとるぐれ子

メールしても全然読まれませんね。
選ばれるコツってなんなのでしょうか?
もしなにかあるなら教えてくださいっ。
\section{2011-09-27}
\label{sec-65}
\subsection{男汁祭 // 重い男と女ランキング}
\label{sec-65_1}
\subsubsection{\textbf{DONE}}
\label{sec-65_1_1}

『男汁祭』

企業戦士は家に帰るとまず上半身ハダカになり。

iPhoneを裸の胸に装着。
腹筋トレーナーアプリを起動し、スタート!

「軍曹バージョン」にしてあるため掛け声は。

『フン・フン・イヤッ!!』
  『フン・フン・イヤッ!!』
     『フン・フン・イヤッ!!』

掛け声に合わせて腹筋。
ハラに集中、丹田に力を込める。

コンディションが良ければ10分で150回越え。

その頃には汗びっしょりになり、iPhoneの背中には40男の男汁がべったりと付着。

うーん、イイネ (｀・ω・´)ｷﾘｯ
\subsubsection{\textbf{DONE}}
\label{sec-65_1_2}

高校生の頃、自家発電後の男汁の処理をどうしているか、という話題になりました。
僕は普通にゴミ箱に捨ててたんですが、それを友人たちに云うとめちゃくちゃdisられました。
それからは心を入れかえ、ちゃんとトイレに捨てるようになりました。
\subsubsection{\textbf{DONE}}
\label{sec-65_1_3}

「なんだよ、今どき王冠の栓だよ。栓抜きないよ、どうすんだ?」

「\ldots{}おれに貸しな」

「ああ、でもピスどうすんだよ、栓抜き無いんだゼ」

(キラーン)

「え?」

(かぱーん!!)

「ほらよ」

「\ldots{}お前\ldots{} いい歯だな」
\subsubsection{\textbf{DONE}}
\label{sec-65_1_4}

「お父さんのオデコっていつも光ってるね」

男汁じゃい。ムスコよ。
\section{2011-09-26}
\label{sec-66}
\subsection{ネガティブ法則 // 自分ライフのすすめ}
\label{sec-66_1}
\subsubsection{\textbf{DONE}}
\label{sec-66_1_1}

【ネガティブ法則】

これは帰れなくなるかもー早めに脱出だー、と会社を出る、
絶妙なタイミングで電車が発車、
だが絶妙なタイミングで電車が停止、地元駅まで数駅
二時間電車で過ごす、
ハラが減って電車を降りる、
マン喫で読み始めたマンガが止まらなくなる、
そこを出たらすっかり電車は動いてる、、、

先週２１日の自分です。
正解はみなさん知ってる通り、台風が通り過ぎるのを待ってから動き出す。
\section{2011-09-22}
\label{sec-67}
\subsection{GLZ 街で見かけた有名人 // へなちょこランキング}
\label{sec-67_1}
\section{2011-09-20}
\label{sec-68}
\subsection{GLZ コンプレックス大開放 // ブルーアンケート}
\label{sec-68_1}
\subsubsection{\textbf{TODO}}
\label{sec-68_1_1}

背、髪、学歴
\subsection{TOKYO MORNING RADIO}
\label{sec-68_2}
\subsubsection{\textbf{DONE}}
\label{sec-68_2_1}

おはようございます、
毎朝6時から朝食を作りながら聞かせていただいております。

昨日某局の放送にて、小島慶子さんが別所さんとラジオの対談をしたと話されていました。

そのときは、仕事中で、片耳で聞いてましたのでちょっと聴き逃してしまいました。
どちらに掲載されるのがお教えください。

ちなみに小島さんは「すごくかっこよかった!!」と何度も云ってました。
大絶賛でしたよー。
\section{2011-09-16}
\label{sec-69}
\subsection{CIRCUS}
\label{sec-69_1}
\subsubsection{\textbf{DONE}}
\label{sec-69_1_1}

渡部さん、こんにちは

昨日夕方 GROOVE LINE Z で話題になっていたのですが。

CIRCUSCIRCUS でリスナーさんに紹介されたお店を「自分のいきつけの店」と
他メディアで云っていたそうですね。

本当なんすかー。

本当であれば、リスナーさんにきちんと謝ってください(笑)

ピストンさんは「そんなこと云うなよ、渡部はいいやつなんだよー」
と半笑いでフォローされてました。
\section{2011-09-15}
\label{sec-70}
\subsection{GLZ 感動ビンボー // 納得いかないランキング}
\label{sec-70_1}
\subsection{KIRAKIRA 「唇について熱く語ろう」}
\label{sec-70_2}
\subsubsection{\textbf{TODO}}
\label{sec-70_2_1}

「唇について熱く語ろう」

ブラスバンド部でしたので、

高い音を出すときは、腹筋に力を入れて音を出すのですが、なかなか思うようにならないときには
ついつい唇にマウスピースを押しつけてしまいます。

コンクール前など集中して練習したあとなど、金管部隊はみんなクチビル真っ赤で、すこしめくれあがった感じになったことを思い出します。
\subsubsection{\textbf{DONE}}
\label{sec-70_2_2}

「唇について熱く語ろう」

ヨメサンと結婚前、彼女がよく家に遊びに来ては泊まって行ってた頃。

1K の僕の部屋のカレンダーは「井上和香」さんでした。
むろん水着です。

ヨメサンはサッパリした性格だったので、そういうのは気にしないことと思っていたのですが。
実際、初めて家に来たときに「なにこれ」とニヤニヤ顔で僕に問いかけただけで、別に外して欲しいとは云いませんでした。

さて、いよいよ彼女が僕の家に引越して来るということになりました。

ヨメサンのご両親とお姉さんがその引越しのお手伝いに来てくれるということなり。彼女は電話口で僕に云いました。

「あの、クチビルの人のカレンダー、まだ貼ってあるの？」

ええ、外しましたよ即効。

その後、たまにクローゼットから取り出して眺めていたのは内緒です。
\subsection{miracle}
\label{sec-70_3}
\subsubsection{\textbf{DONE} 出すのおそすぎ}
\label{sec-70_3_1}

「思わずフリーズした話」

夜遅くに家に帰りつきました。
ヨメサンもチビたちももちろん夢の中。

寝室を覗いてから、抜き足で廊下を進み、僕は自室にかばんを置きに入りました。
すると、机の上に封筒が。

表に「おとうさんへ」、つたない長男(5歳)の字でした。
(まぁ、あの子ったら)と少しじんわりしながら封筒を開けました。

「きょう けむしを みつけました」

しばらくその紙を見て固まっていましたが、

すこしして「そうですか…」とつぶやきました。
\subsection{恋する秋　サラドレ}
\label{sec-70_4}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ よまれた}
\label{sec-70_4_1}

やっぱマッキーでしょう、40男として共感できるのは。他のラインナップは恰好良すぎ。恋なんてかっこいいもんじゃない。
\subsection{SUPRISE 「feat.キング・オブ・丼（どん！！）」}
\label{sec-70_5}
\subsubsection{\textbf{DONE}}
\label{sec-70_5_1}

「feat.キング・オブ・丼（どん！！）」

うーん、カツ丼か牛丼かなぁ。
カツ丼はお店によってクオリティがまちまちなので、安定感があるのはやはり牛丼ですかね。

私、いつか絶対に食べてみたい丼がありまして。

それが人形町駅近くにある「玉ひで」。
ランチに行っても普通に並ぶという人気の親子丼を食べてみたいぃぃ。

もしかしたら自分の親子丼の概念が覆されるのではないかと期待しています。

いつか、きっと行きますよー、ゼッタイ！！
\section{2011-09-12}
\label{sec-71}
\subsection{さめる話 // プロフィールクイズ～ウィキペディア編}
\label{sec-71_1}
\subsubsection{\textbf{DONE}}
\label{sec-71_1_1}

「さめる話」

(話を聞いていて思い出しましたことがありました)

エロビの女の子に蒙古斑が残っていたとき。
\subsubsection{\textbf{TODO}}
\label{sec-71_1_2}

かわいい声のお気に入りDJのラジオを聞いていて、

「いったい、どんな顔をしてらっしゃるのだろう」

とネット検索してしまったとき。
\section{2011-09-08}
\label{sec-72}
\subsection{メンタルが強い人 // あやしいことランキング}
\label{sec-72_1}

『メンタルが強い人』
\section{2011-09-07}
\label{sec-73}
\subsection{ケッ！っていう話 // 芸能人いらない情報ランキング}
\label{sec-73_1}
\subsubsection{\textbf{DONE}}
\label{sec-73_1_1}

『ケッ！っていう話』

お笑い芸人のダイエット。

お笑い芸人の美肌エステ。

お笑い芸人のカラオケ番組。

いずれも意味がわかんない。

ただ「おかもとまりの水着」はアリです。
\subsubsection{\textbf{DONE}}
\label{sec-73_1_2}

「ええー、ビールないのぉ？ 
  アタシ、発泡酒も第三とかビールとか、飲めないんだよねぇ
  まずいじゃん」

とかいうオンナ。
\subsubsection{\textbf{TODO}}
\label{sec-73_1_3}

「店長のきまぐれサラダ」

きまぐれ系のものを見ると、「ちゃんと作れ」と思う。
\section{2011-09-06}
\label{sec-74}
\subsection{使える言い訳大百科 // 女捨ててるランキング}
\label{sec-74_1}
