emacs/ntemacs/.emacs.d/org/glz.org
*** TODO
「女捨ててるランキング」

幼稚園のバス停にたまに子どもを送りに行くのですが、そのバス停のお母様がたがかなり両極端です。

女捨ててる、捨ててない人の差が。

ばっちりメイクとアクセサリ、カジュアルだけどまとまっているというスタイルのお母さん。

かと思うと、ウェストゴムのジャージでもないパンツとTシャツで、ノーメイクのお母さん。

たぶん離れて見るとよく分からない団体です。

ヨメサンに云わせると、ダンナとうまく行っていないといった話をする人が「オンナを捨ててる」といった印象を受けるらしいです。
* 2011-09-05
** KIRAKIRA
「地下道を作って」という方がいらっしゃしましたので便乗です。

私の地元『向ヶ丘遊園駅』に地下道を早く作っていただきたい!!
構想は何度も聞くのですがまったく着手される様子もなく。

藤子ミュージアムができて、たくさんの方がいらっしゃることになると思いますが
駅の不便さに辟易することは請け合います。

北口、南口の移動がたいへんなんです。最短距離は駅構内のみ。
なんとかしてくれーい!!
** GLZ 番長保存会 // しょうもない雑学ランキング
***
【しょうもない雑学ランキング】

アンパンマンの主要キャラクター、「メロンパンナ」と、その姉「ロールパンナ」。
じつは先にジャムおじさんが作ったのはメロンパンナ。ロールパンナはメロンパンナの要請により作られました。

アトムの両親と一緒ですね。
* 2011-08-30
** 今年の夏もあと一日 // 小心者ランキング
*** TODO 
「今年の夏もあと一日」

*** DONE 
「小心者ランキング」

飲み会のとき席を移動できません。
同席の人に「俺と話すの嫌なのかよ」と思われるとイヤだな、と。

トイレで用を足してるとき、声をかけられると、止まります。

自動改札通るとき。

チカンと間違われるといやなので、手はいつも塞がってます。
カバンとか吊革とか、ケータイとか。
僕は無実です。

書店などで、終了の音楽が流れると速攻帰ります。

時間チャージが加算されていくお店は料金が気になって一切楽しめません。
他人会計なら、いつまででもオッケーです。

健康診断の結果が届いても一ヶ月くらい放置。

コンビニでトイレを借りたら、なんか買わなくちゃと思います。
そして買います、普段は食べないガムとか。

投稿後、番組が進むにつれ「やっぱあのネタはねぇわ」となり、
読まれたらどうしようとクヨクヨします。
* 2011-08-29
** ワイルド自慢 // こんな時どうする？アンケート
*** DONE 
「ワイルド自慢」

日常的に料理をします。家にいるときは基本料理担当です。

鍋、フライパンが温まったかどうかは、実際触って指先で確認するのが習慣になってまして。
沸騰しているお湯に指をつっこむとかも、けっこう平気な作業です。

以前パーティの仕込み中、家庭用のコンロで使えるダッチオーブンをプレヒートしてたとき。
いろいろと同時進行していたので頭が回っていなかったのでしょう、つい、いつもの調子で触りました。

『ジュッ』って云いましたよ、ワイルドでしょ。
*** DONE 
以前、iPhoneのケースに歯型がついていました。
下のチビがかじったようです。
正面に貼ってある液晶フィルムにも横一文字に傷がついてます。
当時生えたばかりの歯あとと思ってそのままにしてあります。

小さい子どもってのはワイルドなもんです。
*** DONE 
田舎が山の中なのでワイルドな食べものが好きです。

イナゴ、蜂の子、ざざむしなど。
酒のツマミに合います。

中でも一番好きなのが、蚕のサナギの佃煮です。
これあったら、ご飯何杯でも行けます。
***
名前だけ読まれた |ω・)
* 2011-08-25
** ちょいM祭り// OH MY GOD キャンペーン
*** TODO
イジるよりイジられたいネーム りとるぐれい

「ちょいM祭り」

ヒゲ剃りあとローションをつける。
傷口に刺激物を塗ってる感が好き。


サウナ

* 2011-08-24
** 人の家でびっくり！// 芸能人何でもアンケート
*** DONE 
【人の家でびっくり！】

ヨメサン筋の親戚の家に初めてお邪魔したとき。

焼酎のロックをいただきました。その氷が溶け出すときにシュワシュワと発泡するのが不思議だったのですが。

なんと、南極の氷とのことでした。

どういう経路でもらったと云っていたのかは忘れてしまいましたが。
発泡しているのは南極の空気か、とたいへん不思議な経験をさせてもらいました。
*** DONE 
「人の家」ではないのですが、ヨメサンの実家へ行ったとき。
6年前の引越し時に預けていた本入りダンボール10個ほどが無くなっていた。
訊くと全て家の本棚に並べたとのこと。

ヨメサンに隠して入れておいた、お気に入りのエロ本数冊がどこに行ったのかは定かではありません。
訊けません。。。
*** TODO
小学生高学年くらいの頃、友だちの家に遊びに来てたときのこと。

突然ドアが開いて、
入ってきたのは友だちのお母さん。
僕は内心パニックになっていたのだけど、お母さんは普通に体を洗い始め、あたりさわりのない会話を始めました。
パニックを隠しながら返事をしていたのですが、気付いたら友だちの部屋に戻っていました。どうやって戻ったのかよく覚えていません。

なぜ昼すぎの時間に、友だちのお母さんが風呂に入ろうと思ったのかは、まったく分かりません。
*** TODO
友だち夫妻の家に行ったとき、
ビデオクリーナーとして売っている、違法ドラッグがパソコンの上に乗っているのを見たときは軽く引きました。
* 2011-08-23
** 自虐自分クイズ // 歌詞イメージアンケート
*** TODO
「歌詞イメージアンケート」

森高:
酔っぱらって作った慣れない手料理
* 2011-08-22
** マヌケな瞬間100連発 // 芸能人いらない情報コンテスト
*** DONE 
「マヌケな瞬間100連発」

いねむりから覚めて
「あれ、ここ降りる駅じゃね?」となり

満員電車の人たちをかき分けて出口へ向かう。
(なんだコイツ) という顔をしつつもドアを開けてくれる人々。
目の前でドアが閉まり始める、、

間に合うかっ!? といちかばちかで突進する

なんとかホームへ降り立つ。

違う駅。
*** DONE 
鼻クリップしたシンクロ選手。
美人であればあるほど。
*** DONE 
瞬間接着剤が発売された当時。

「ほんとに瞬間でくっつくのかよ」と自分の指先で実験。

結果えらいことになった。

あの頃みんな通った道かも。
*** DONE 
女の子の前でカッコつけてグラスを口へ運ぶとき、
コースターがくっついてくる。
*** DONE 
レンタルビデオ店でエロビデオを借りようとして、

「これ以前も借りてますよ」

「いいんです、また借ります」
と云うとき。
*** DONE 
わが子にふざけてキスマークを付けられた。
*** DONE 
階段の上の方にいる女子高生のスカートに気を取られ、
階段の下の方ですっこけるオッサン (俺)
*** TODO
「芸能人いらない情報コンテスト」

「樽ドル」でネット検索かけると楽しいです。
*** TODO
ロケットマンとはふかわりょうの別の顔だ!!!!!

ついさいきん知りました。
* 2011-08-18
** 子供みたいなことで喜ぶ大人の会 // 全裸の世界
*** DONE 
子供みたいなことで喜ぶ大人の会

小田急線沿線に住んでいるので、ロマンスカーが通るとテンションが軽く上がります。
チビたちと「ロマンスカーだっ！」と叫びます。
*** DONE 
チビたちとホットケーキを作ってたとき。

玉子をボールに割ったら双子であったのでみんなで大騒ぎに。
そのとき出掛けていたヨメサンに「やったよ！」ってメールしました。
*** DONE 
日焼けにより皮膚から剥れた皮がすごく大きかった。
*** TODO

* 2011-08-17
** エ小学生 // 選曲家養成ゼミナール
*** DONE 
「エロ小学生」

小さな商店の店先の小さな本のコーナーは昔からありました。
そこで雑誌巻頭のヌードグラビアを片っ端から開いてまじまじと見てました。

隣りで立ち読みしてたオッサンは (エロ小学生がっ) と思っていたに違いありません。

さいわいお店の人に止められたことはありませんでした。
*** DONE 
小学生の頃、親戚の家に寄った際のこと。

子どもが居ない家だったので遊ぶものがなくあちこち物色していると、ふとテレビの上の本に目が止まりました。
おじさんの本でした、表紙には見たことない状態の女性の写真。
縄がかかってて吊るされていました。
内容もオールカラーでそんな感じの女性の写真ばかり。

今思うと、そういった本をそのへん出しっぱなしで平気な人だったんですね、おじさんは。

「そんな本見ててしょうがないねぇ、ごめんねぇ」おばさん(おじさんの母上、僕の大叔母さん)はそう云いますが別にその本を片付けようとするわけでもなく。

なので母も「そんなもの見るんじゃありませんっ！」と取り上げるわけにもいかなかったようです。

僕は全ページじっくりとと拝見いたしました。

もちろん現在までの性的指向に多大な影響があったのは云うまでもありません。
*** DONE 
父のエロ本を発見したとき、どうしても欲しくなり。

1ページくらい無くなっても気付かないよね、と自分に云いきかせ、一番最初のページを (ペリペリ) と破いてポケットへ入れました。

何度考えても、なぜ気付かれないと思ったのか分かりません。
*** TODO
胸の大きい子がいると胸ばっかり見てましたね。
私はその頃勉強も運動もできた方だったので、それなりに優等生だったと思いますが。
今考えると女の子の評価は低かったんではないかと類推します。
* 2011-08-10
** ずるい自分大公開 // 選曲家養成ゼミナール
*** DONE 
さいきん、自分の送るネタは所帯染みてるため GLZ向きではないのではと分かり始めた来週で40歳 りとるぐれいです。

「ずるい自分大公開」ですが、

毎月定期券を購入しています、購入時期に土日またぎや連休にかかっていたりすると、買うのを数日延ばします。
それが積もり積もって給料日を越えると、まるまる定期代がおこづかいになります。

ヨメサンはこのシステムのことは知りません。
と云っても半年に一回あるかないかの話なので、純粋に自分のボーナスみたいな感じです。
(ちなみに本物のボーナスはほとんど手元にゃ来ませんので (泣)

やっぱり所帯染みたネタでした、すみませんな。
*** DONE 

* 2011-08-09
** 中山連想地獄 // 金持ち伝説
*** TODO
中山連想地獄

*** DONE 
灼熱 575

タンクトップ 谷間にたまる 汗しずく
*** DONE 
信号待ち うなじに貼りつく 髪ひとすじ

宅配便 出てきた人妻 足あらわ
*** TODO
コンビニまで 履かずに出かける 団地妻
* 2011-08-08
** 欠点図鑑 // 狭い所クイズ
*** DONE 
欠点図鑑

カエルがだめです。
こうやって文字に書くのもいやです。

子ども番組を子どもと見ていてアレが映ると「ヒィィィィ」て云います。
ちなみに来週40歳になります。

Twitterで、自分のアイコンをアレにしている昔の友人がいるのですが、ホントはアンフォローしたいです。
ていうかスキをみてします。
*** DONE 
ドラえもんの欠点。

動力は核融合炉。
***

*** TODO
カレーは大好きだが、皿と鍋洗いがねー
* 2011-08-02
** 田舎ランキング
* 2011-08-01
** スポーツにつっこもう！// 芸能人勝手にアンケート
*** TODO スポーツにつっこもう！
「スポーツにつっこもう！」

* 2011-07-27
** 所詮、動物 // 夢の値段
*** DONE 
「所詮、動物」

動物的というのともちょっと違うのですが。
ウチの2歳のチビが、部屋の中あらぬ方向を見ながら手を振っているのを見ると、
なにか野生的なもの感じます。

怖いのです。
* 2011-07-26
** 美男美女は経験しない事 // 検索ワードクイズ
*** TODO

* 2011-07-25
** テレビにつっこもう！ // 東京ミニマム情報
*** TODO
「テレビにつっこもう！」

昨日ついにTVがデジタル放送に切り変わったわけですが。
家のTVはアナログのままです。

きのうの正午前はTVを点け某スペシャル番組にて切り替え後はこんな画面になりますという表示を確認。

カウントダウンが始まるとヨメと二人、ブルーバックの画面になるのをちょっとワクワクしながら待っていました。

AM０時。
なりませんブルーの画面に。

がっかりしました。
どうやらマンションで入っているケーブルTVがアナログTVの人たち用に、一括してチューナーに通してくれているらしいのです。
右上の「デジアナ変換」というのが目障りな以外はこれまで通り見られてます。

ヨメサンと「なんだツマラン!!」とTVに向かって叫んだのでした。

* 2011-07-21
** ピスと過ごした夏休み
りとるぐれ子 24歳 です。

「ピスと過ごした夏休み」

ピスちゃん、ご・ぶ・さ・た、ぐれ子です。
ピスちゃんと過ごした夏の思い出、話しちゃっていいのね。

あの夏のことアナタは覚えているかしら？

二人で浴衣を着て行った、花火大会の夜。
河原を腕を組んで歩いたわね。
そして人気の無い土手を見つけて草の上へ並んで座ると、
花火に目をやりながら肩にそっと手を回してきたピスちゃん。
それから私のクチビルを、、、

きゃーきゃーはずかしい!
今年も会えるかしら。。。
* 2011-07-20
** 心が死んだ日 / 大人のための夏休み小学生講座
*** DONE 
葉山レイコ
*** DONE ヽ(ﾟ∀ﾟ)ノ 10回目 記念か。。
「大人のための夏休み小学生講座」

りとるぐれい 39歳
アンコが食べられません。
どうしたら食べられるようになりますか
* 2011-07-14
** 一度した事はニ度する / ゆる雑テキトー ランキング
