emacs/ntemacs/.emacs.d/org/glz.tex
\subsubsection{\textbf{DONE}}
\label{sec-94_1_1}

「一度した事はニ度する」

僕の風呂で体を洗う順番は、

 体 → 顔 → 髪

なのですが。
たまにきまぐれて髪を先に洗ったりすると、

 髪 → 体 → 顔 → 髪

とループします。けっこうします。。。 来月40なので許してください。
\subsubsection{\textbf{DONE}}
\label{sec-94_1_2}

ヨメサンと話していて、

あれ、この話って前もしたよね。それで、同じ結論に逹したよね。
ということがよくあります。

二度くらいなら良いのですが、議案によっては４、５回平気でしてます。

自分は来月40なので許してもらうということで、仕方ないのですが。
ひとまわり下のヨメサンの脳が心配です。
\subsubsection{\textbf{DONE}}
\label{sec-94_1_3}

すでに買っている漫画を、また買ってしまうということは、30過ぎたあたりから
ちょこちょこあるじゃないですか。

さいきんは２冊目を買って、読み終ってもまだ気付かないことがあります。
２度楽しめておトクですね。

来月40なので許してください。
\subsubsection{\textbf{DONE}}
\label{sec-94_1_4}

さてプールの季節ですが。

昨年のことチビたちと「Υみうりらんど」へ行ったときのこと。
しばらく遊んでいたら、自分の水着のお尻の部分が少し破れていることに気付きました。

それでおととし、同じようなシチュエーションで
「さきおととしにウォータースライダーで破った尻」を思い出したことを思い出しました。

たぶん今年もプールまで行ってから気がつくと思います。
来月40なので許してください。
\section{2011-07-13}
\label{sec-95}
\subsection{暑さにやられた私 / 少し殺す}
\label{sec-95_1}
\subsubsection{\textbf{DONE}}
\label{sec-95_1_1}

「暑さにやられた私」

残業の夜。

一人なのに広いオフィス内、クーラーを効かせるのも気が引けてOFFに。

窓を開ける。

でもそりゃ暑い。

PCの壁紙を水着の姉ちゃんにした。

ちょっと涼しいような。。。 気になった
\subsubsection{\textbf{DONE}}
\label{sec-95_1_2}

朝食後トイレに入ったら汗がしたたり落ちてきた。

ヨメサンが正面に貼った「みつをカレンダー」の内容に励まされた。

『つまずいたって
    いいじゃないか
      にんげんだもの』

普段は見向きもしないのに、なんか来るわ。
\subsubsection{\textbf{DONE}}
\label{sec-95_1_3}

昨夜、Macのファンが回りっぱなしでした。

この娘のイイ声が聞こえないじゃないか。
\subsubsection{\textbf{DONE}}
\label{sec-95_1_4}

淫夢を見ました。
\subsubsection{\textbf{DONE}}
\label{sec-95_1_5}

今年は日射しが異常に感じます。

先週は熱中症で2日仕事を休みました。
3日目も体調はけっして良くなかったのですが、重要なミーティングがあったため
体を引きずって駅に向かったのですが。

階段を登っていると目の前にホットパンツの白い足。
フラフラとその足についていき反対の車線の電車に乗りこみました。
なんとかドアが閉まる前に気付いて降りました。

体調が悪いと地が出るんですな。
\subsubsection{\textbf{DONE}}
\label{sec-95_1_6}

「暑さにやられた私」

汗っかきなのでタオルを次々と出しては汗を拭っているのですが。

手元からすぐに無くなって、またすぐに出してきて拭っていると、

そこらじゅうにジブンのタオルだらけになります。
\subsection{少し殺す}
\label{sec-95_2}
\subsubsection{\textbf{DONE}}
\label{sec-95_2_1}

「少し殺す」

・あんな顔なのにどうしていつもミニスカートなんだ

・いつも視線が生え際あたりをさまよっているんだよ

・「耳毛生えてんな」と云われる

・コンビニにて「T○○カードはお持ちですか？」それ今日3回目、無いよ
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ ひさびさ 9回目}
\label{sec-95_2_2}


こちらが食べているものみて「ああ、それ、美味しくないよね」て云うやつ
\section{2011-07-12}
\label{sec-96}
\subsection{輪廻2011 / バーベキューバカ大興奮！}
\label{sec-96_1}
\subsubsection{\textbf{DONE}}
\label{sec-96_1_1}

「輪廻2011」

５歳になるチビが朝食にて、ぐるぐると混ぜていた納豆から箸を離し。

その先をじっと見ると、

「洗って」
とこちらに箸を突き出した。

変なところばっかり自分の子どもの頃にソックリだよ。
\section{2011-07-11}
\label{sec-97}
\subsection{所詮な話 / 反射神経選手権}
\label{sec-97_1}
\subsubsection{\textbf{DONE}}
\label{sec-97_1_1}

「所詮な話」

子どもの頃飼っていた犬の「チロ」ですが。
たいへん可愛がっていたし、もちろんチロも僕にすごくなついていました。

ある日父がカビが生え始めたパンをチロに投げ与えました。
父の感覚としては、動物なんだから多少のカビくらいは平気なはずだと、捨てるよりは良いだろうとあげたようなのですが。

それを見た僕はというと「なにそんな物あげてんだよ！ なんかあったらどうすんだよっ！！」
と慌てて彼の咥えていたパンを取り上げようとしました。

しかし、、、、
結果としてチロは僕に牙をむいたのでした。ガブリと手をやられました、流血しました。
僕は硬直。。。

「所詮はケモノか」と今でもちょっと悲しくなる思い出です。
\subsubsection{\textbf{DONE}}
\label{sec-97_1_2}

さいきん実家の近くに住む、僕の姉が一人でこちらに来て一泊していったのですが。
ヨメサンと姉と二人で飲んでいたときに漏らしたらしいのですが、その内容が僕には衝撃的でした。

義兄は温厚な人で、両親とも仲が良く、甥っ子たちにも慕われているという、良いイメージばかりだったのです。まあ多少は姉から文句が出ているのは聞いていたのですが。

その時の姉いわく、
「あんな向上心の無い人とは老後一緒に住む気がしない」
「まったく老後一緒にいる場面をイメージできない」
「あたしは子どもさえいればいいの」
「あたしは一人で老後を過ごすの」

と淡々と語っていたとか。
勿論そんな思いは義兄はまったく知らないらしいです。

「夫婦といえど所詮は他人か」といささかショックを受けたのでした。

そして自分はヨメサンに愛想つかされていないかと、彼女に不自然に優しくなったようです。
\subsubsection{\textbf{DONE}}
\label{sec-97_1_3}

今日の昼休み、引き落し・振込み手数料を取られないために、銀行、ATM、郵便局をこの炎天下ハシゴしました。

所詮、庶民だし、、、 と思いました。

「手数料とか細かいこと気にしないぜ！」っていう性格と経済力に憧れます。
\subsubsection{\textbf{DONE}}
\label{sec-97_1_4}

仮面ライダーなんて、所詮バッタじゃん。

と思ったら今度始まる、新ライダーはイカっぽいです。
\subsubsection{\textbf{DONE}}
\label{sec-97_1_5}

CDシングルの両Ａ面って所詮二曲しか入ってないよという意味しかないと思うんだ。
\subsubsection{\textbf{DONE}}
\label{sec-97_1_6}

JK(女子高生)とか呼ばれるのは所詮3年間だけだぞ、旬が過ぎないウチに男つかまえとけよっ
\subsubsection{\textbf{DONE}}
\label{sec-97_1_7}

マルモなんて所詮イヌだろ、と思っていたら、犬の名前じゃなかった。所詮オヤジなんて。。。
\section{2011-07-05}
\label{sec-98}
\subsection{夏のホラー特集 (ホラだ)}
\label{sec-98_1}
\subsubsection{\textbf{TODO}}
\label{sec-98_1_1}

夏のホラー特集

クニマスの発見で有名になった東京海洋大学客員准教授さかなくん。

魚好きのため魚を食べないのでは、との質問をよくされるが、魚を食べるのは大好き。

ただ自分に顔が似ていると思いこんでいる「まんぼう」だけは食べられない。
\section{2011-07-04}
\label{sec-99}
\subsection{黒いあるある/中山ガッカリコンテスト}
\label{sec-99_1}
\subsubsection{\textbf{DONE}}
\label{sec-99_1_1}

「黒いあるある」

電車でこれみよがしに化粧している女性は、だいだい B U S U
\subsection{中山ガッカリコンテスト}
\label{sec-99_2}
\subsubsection{\textbf{TODO}}
\label{sec-99_2_1}
\section{2011-06-30}
\label{sec-100}
\subsection{サマーサクセス/アーティストの名言}
\label{sec-100_1}
\subsubsection{\textbf{TODO}}
\label{sec-100_1_1}
\section{2011-06-29}
\label{sec-101}
\subsection{GLZ 本音祭り/オッサン矯正クイズ}
\label{sec-101_1}
\subsubsection{\textbf{DONE}}
\label{sec-101_1_1}

「本音祭り」

キャバ嬢「私たちもお酒頼んでいいですか〜」
僕「もちろん! なんでも頼んでよ!」

(おいおい、高いのはやめてくれよ〜)
\subsubsection{\textbf{DONE}}
\label{sec-101_1_2}

「まぁ僕もどっちかっていうとふくよかな方が好きだなぁ」

(巨乳じゃねぇ、ただのデブじゃねぇか)
\subsubsection{\textbf{DONE}}
\label{sec-101_1_3}

床屋にて。

女性店員洗髪しながら
「どこかかゆいところありますか？」

僕「い、いえ、、大丈夫です」
本音(股間がカユいんだよ、ムネがさっきから頭にあたるんだよー)
\subsubsection{\textbf{DONE}}
\label{sec-101_1_4}

満員電車にて。

「ああ！ すみません大丈夫でしたか？！」
足を踏まれた僕「あいえ、大丈夫です。平気です」

本音(どうせなら他の所を踏んでくれ)
\subsubsection{\textbf{DONE}}
\label{sec-101_1_5}

８月は、ヨメチビたちが僕の実家、ヨメサンの実家の両方へ長期間出かけるのですが。

僕はというともちろん仕事がありますので「８月は淋しいよ」とか云っていじけたフリをしているのですが。

実際のところ
「フリーダム!!!」と思ってます。今から楽しみです。
\section{2011-06-28}
\label{sec-102}
\subsection{GLZ 本格派に見える方法/ガッカリアンケート}
\label{sec-102_1}
\subsubsection{\textbf{TODO}}
\label{sec-102_1_1}

「本格派に見える方法」

牛丼屋に行き「牛丼ねぎだく」を頼む
\subsubsection{\textbf{TODO}}
\label{sec-102_1_2}

「本格派に見える方法」
iPhone
キーボード
通信してるんだよ

ホワイトソースではなく、ベシャメルソースと云う
\section{2011-06-27}
\label{sec-103}
\subsection{GLZ これで金取るの？}
\label{sec-103_1}
\subsubsection{\textbf{DONE}}
\label{sec-103_1_1}

「これで金取るの？」

小学生低学年の夏休み、親戚の家に家族で旅行に行きました。

そこで地元のお祭に参加。
人生初めての「お化け屋敷」に入ることになりました。
狭い通路を姉と従兄弟と歩いて行ったのですが、幼なかった自分は二人の手をしっかり握っていたと思います。

しかし入口のところで作りものの大きな顔のお化けにちょっとビックリした以外は、暗い通路の中特になにも起こらず。

出口の近くに来ると、お化けの扮装をしたオッサン二人が「お客に足踏まれちゃったよー」と大口開けて笑ってました。

これで金取るの？ と思いながら外に出ました。
待っていた母に「面白かった？」と訊かれましたが、子どもながら苦い顔をした覚えがあります。
自分のお金で入ったわけでもないのに「金返せ!」と思いました。
\subsubsection{\textbf{DONE}}
\label{sec-103_1_2}

専門学生時代の話です。

いつもツルんでいるグループの一人、Ｈのの家は小さな焼き肉屋をやっていました。
ある日どういう流れからか分かりませんが、そのＨの家で焼き肉をやろうということになりいつものメンバーで彼の家に行きました。

夕食の時間なのに僕ら以外にお客は無く。
僕らは貸切り状態に気を良くしてどんどん食べもの、飲みものを注文しました。
また、Ｈのばあちゃんが「これ珍しい肉だから食べな」と出してくれるものを、出されるままに口に入れていました。
正直、そんなに口が肥えていない僕らでも「ふつーだね」と小声でつつき合うクオリティだったのですが。

そんな調子だったのでＨを含め8人いたメンバーの胃はあっというまにいっぱいになり、気持ちの良い呈で家に帰りました。
かなり盛り上がったのでまたやろうぜ、という話をして別れたのですが。

数日後、Ｈから請求が決ました。一人 ８千円。
メンバー半分は女性だったのですが同じ額の請求が来たとのこと。

確かに「全部奢ってくれないにしても負けてはくれるだろう」と、全員甘いことを考えていたと思いますが、学生ですし、みんなバイトでこずかいを稼いでいた頃でしたので８千円はけっこうな額です。

そんなに高いの？ とも 負けてよ とも云えず、なんとなく納得行かない顔でみんなＨにお金を払ったのですが。

これで済んでいれば、おそらく高い肉を沢山食べたんだなぁ、と自分に云い聞かせる感じで終ったと思うのですが。

しかし後日、当時同グループ内にはＨがつき合っていた彼女がいたのですが、彼女からは一銭ももらっていないことが発覚。

それでリーダー格だったＳが、Ｈにつめ寄りました。
「なんだよお前の彼女の分までこっちがかぶって払ったのかよ」
「もしかしてお前の分まで払ったのか」などとなり
しまいには
「そもそも俺たち、そんなに食ってねぇ！」と。

それでも払ったものが返ってくるわけでもなく。

しばらくＨとは話しませんでしたね、一年くらい。。。
\subsection{お金575}
\label{sec-103_2}
\subsubsection{\textbf{DONE}}
\label{sec-103_2_1}

「お金 575」
ボーナスが 出たのに手元にゃ 残らない

おこづかい 底をつくよな むだづかい
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 8回目}
\label{sec-103_2_2}

へそくりを 子どもが見つけ ヨメのもの
\subsubsection{\textbf{DONE}}
\label{sec-103_2_3}

10年前の キャバクラ通い 試算する
\subsubsection{\textbf{DONE}}
\label{sec-103_2_4}

秋元が おたくの金を 吸いとるよ!
\subsubsection{\textbf{DONE}}
\label{sec-103_2_5}

ハンカチで 出逢いを演出 団地妻
\subsubsection{\textbf{DONE}}
\label{sec-103_2_6}

Ｆカップ 谷間に札の 夢をみた
\section{2011-06-23}
\label{sec-104}
\subsection{GLZ 業界地獄絵図}
\label{sec-104_1}
\subsubsection{\textbf{DONE}}
\label{sec-104_1_1}

「デスマーチ」という言葉があるとおり、IT業界はときに地獄の縁を覗き込むことがあります。
僕も何度かあります。あやうく戻って来れているのですが。

いつしか消えていく人。遁走話もよく聞きます。
\subsubsection{\textbf{DONE}}
\label{sec-104_1_2}

「業界地獄絵図」

以前、某大手警備会社に勤めておりました。
僕はさいわい最初から情報系担当スタッフとして入社したので良かったのですが。

僕たちより前に入社した先輩たちはまず警備の仕事をひととおりすることになっていました。

それで常駐警備の仕事をしていた先輩の話ですが。

銀行の深夜警備中のこと。
ある日、手違いから銀行入口の二重の自動ドアの間に閉じこめられてしまったそうです。

一人では中からどうにもできないらしく、腹を決めて朝を待つことにしたらしいのですが。
連日のシフトの激務から、いつしか床で横になって眠りこんでしまったらしいです。

朝シャッターが上がり、自動ドアも作動し、最初のお客様に発見されたそうです。

もちろん、すごい怒られたそうです。
\subsection{全日本SEリクエスト (こんな音ありますか)}
\label{sec-104_2}
\subsubsection{\textbf{DONE}}
\label{sec-104_2_1}

「全日本SEリクエスト」

退陣を決めた菅さんの「歯はぎしり」ありますか？
\subsubsection{\textbf{DONE}}
\label{sec-104_2_2}

近藤夏子の腰骨の音
\subsubsection{\textbf{DONE}}
\label{sec-104_2_3}

中山明日実の肩幅に耐えきれずTシャツが破れる音
\subsubsection{\textbf{DONE}}
\label{sec-104_2_4}

ストッキングの破れる音
\subsubsection{\textbf{DONE}}
\label{sec-104_2_5}

ラブホテルやり逃げ高校生カップルの2階から飛び降りたときの着地音
\subsubsection{\textbf{DONE}}
\label{sec-104_2_6}

中山嬢がピストンさんの坊主アタマを叩く音。
\subsubsection{\textbf{DONE}}
\label{sec-104_2_7}

電車内、アフロの頭から出ている湯気の音。
\subsubsection{\textbf{DONE}}
\label{sec-104_2_8}

僕のメガネがヨメの靴の下でつぶれた音。
\subsubsection{\textbf{DONE}}
\label{sec-104_2_9}

灰皿テキーラからの海老蔵音。
\subsubsection{\textbf{DONE}}
\label{sec-104_2_10}

木村カエラの出産音。
\subsubsection{\textbf{DONE}}
\label{sec-104_2_11}

ためぐちローラのベロ音、てありますか？
\subsubsection{\textbf{TODO}}
\label{sec-104_2_12}

草食男子が肉食女子に食われる音。
たぶん ナンバー 1 です。
