emacs/ntemacs/.emacs.d/org/glz.org
*** DONE 
先週末の休みのことでございます。

長男、次男がTVに夢中になっていたので、ヨメサンと寝室にしけこみました。
まぁ、部屋でなにをしてたのかは明記しませんが、仲良くやってました。

チビたちの行動パターンは把握してますので、もしこちらに近付いて来る場合には、話し声とか廊下の足音とかで察知できます。
僕は時々ドアの方を気にしていたのですが、ヨメサンは「大丈夫、鍵かけてあるから」とか云ってます。

それでなんやかやしてたんですが、なにか外の様子がおかしい、部屋の周りでうろちょろしてる気配がするのです。

ノックがされて「なにやってんのー」と声がかるのを待ってみたのですが、それもなく、
また静かになったので、とめていたことを再開。

と思ったら、鍵をしたはずのドアがゆっくりと開きました。
そして、５歳児と２歳児がそこに。。。
「なにやっての？」と長男。
両親絶句。

さいわい変なところは見られなかったのですが。

５歳の長男は寝室に鍵がかかっているのを見ると、隣のクローゼットに入り自分の財布から50円玉を取り出して外から鍵を回したのでした。一切声を出さす。
次男はニイチャンなんか面白いことやってんなと見てたのでした...

いつかはこんなことやめなきゃいけないな、と思っていたのですが、早かったなぁー

わが子の行動にどん引きしました。というかホラーです。
*** TODO

* 2011-06-21
** GLZ 今じゃ考えられない事
*** DONE 
「今じゃ考えられない事」

ラジコが無いこと。

かつては、住む環境によって電波がうまく入るラジオ局を聴くしかありませんでした。

ラジコが無ければ GLZ を聴くことも無く、「ゲリラ来てるの!!」と会社をそっと抜け
出して、駅に走ることも無かったと思います。
*** DONE 
「今じゃ考えられない事」

ウチにはTVの録画装置がありません。
数年前に僕がHDDレコーダーのフタを開けて内部を掃除をしていたら壊しました。。。

そして、しばらく録画しない生活をしていたら「まあいいや」てなってしまいました。

TVはリアルタイムで見る! のみ。
別に支障はありませんでした、自然にTV見なくなりましたし。

それで、まだTVはアナログです。
ヨメサンと「実際映らなくなるところを見てやろう」、とか云ってます。
チビたちは泣きます、きっと。。。

こんな家庭、いまどき考えられませんかね。
** 世界のコレクター
*** DONE 
世界のコレクター

爆笑太田さんの奥様、タイタン社長の光代さんは。
子供の頃からの、切った爪や、剥いた皮膚の皮、かさぶた等をビンに、ずっとためてい
るらしいです。
なんかヤダ。
*** DONE ヽ(ﾟ∀ﾟ)ノ 7回目
世界のコレクター

ご近所さんでクマのぬいぐるみコレクターさんがいます。
てっきり奥様が好きなんだと思ったら、集めているのは旦那さんらしいです。

部屋一面にクマさんです。
聞けば、毎日配置を変えているんだとか。

お宅に行ったときドアが開いていて見えると、けっこう壮観です。
夜はちょと怖いのですが。
*** TODO

** KIRA
小島さん、神足さん、こんにちは

ＴＶ・エアコン・冷蔵庫 家電の世界へようこそ

私はシステムエンジニアをしており、機械にはそこそこ強い方だと自負しておりました。
自作のパソコンを組み立てたり、調子の悪くなったTVを開いて接触不良を直すとか、ビデオデッキをバラして出てこなくなってしまったお気に入りAVテープを救出するとかは普通にしておりました。

そんな感じでしたが、ある時からもうそういったことはやめようと思うことがありました。

なぜかというと、「集積度がどんどん上がってきた」ということです。
小型化につぐ小型化で、機器はどんどん小さくなっていくのですが、部品性能が上がっ
たということはもちろんあるのでしょうが、
昔のようにゴキブリが家電を巣にしている、ということもすでに無くなっていることで
しょう。
* 2011-06-17
** KIRAKIRA いろんな奥さんの話
*** DONE 
うちの奥さんの話なんですが。

お子さんが生まれたとたんに、パパママになってしまう夫婦って多いみたいです。

自分は子どもたちの前以外ではヨメサンの事を名前で呼ぶようにしています。
もちろん本人にも。
これってけっこう大事なことと思っています。

オバさんにならないで、女を捨てないで、という思いがこもってますかね。
もちろん僕もオッサンにならないように努力してますよー。

小島さん、博士はお互いのことどう呼んでいますか?
*** DONE 
友だちの奥さんの話です。

その友だち夫妻は「バツいち」同士で、お互いすったもんだの挙句に結婚したという経緯がありまして。

不倫中、旦那の会社に当時の奥さんが怒鳴りこんできたとか...
家に帰ったらフォークが机に刺さっていたとか...

それでもまぁなんとか一緒になれて、現在は子ども生まれて幸せにやっているようなのですが。

結婚してからしばらく経ったある日、旦那の前の奥さんと一緒にお揃いで買ったという携帯電話が出てきたらしい。
そこで、

 奥様「なによコレ!」
 旦那「...あ、もう要らないよ」
 奥様「捨てていいの?」
 旦那「...うん、捨てて」

奥様は怒りが再燃したらしく、その携帯をカレーの鍋に入れて煮込んだらしいです。

なぜそんなことをしたのか凡人の身にはよく分かりませんが、女の怒りは恐しいと感じました。

*** 
* 2011-06-15
** GLZ 男と女のセコさ合戦
*** DONE 
ピストン兄さんに年をバラされた39歳男です。

「男と女のセコさ合戦」

昨年、新入社員の男の子から聞いた話です。
彼はついさいきんまで、個室の漫画喫茶でバイトをしていたとのこと。
よく金の無い学生カップルが来店して、個室をいわゆるそういう場にしてしまっていることがあったそうです。
部屋から飲み物などの注文があったとき、タイミングを見計らって入って行くとかなり高確率でそういう場面を見られたそうです。
お金が無くてホテルを借りられないんでしょうね。まあ若い二人はどこでも良いってことでしょうけど。

それを聞いたとき特に興奮することもなかったのですが、すでに妻子もいたし、年が年ですし。。。
ただその夜は夢に見ました。
*** DONE 
男子学生が二人、ピッタリくっついて改札を抜けていくのを見たことあります。
何人まで行けるんだか。。。
*** DONE 
ラブホで彼女がお腹が空いていたらしく次から次へと食べ物を注文。
一度に頼めばいいのに何度も何度も、今もあるのか知りませんがエアーのパイプでメモを送っていました。

間のびしたこともあって、こちらはなんか冷めてしまって、コトがうまいこと運ばず。

それで、コンドームの催促をしたら、パイプを経由して「シュパッ」と届きました。
* 2011-06-14
** GLZ 宇宙の真理
*** DONE 
おっぱいより尻に
*** DONE 
お気に入りの傘ほどわすれる
*** DONE 
薄毛。気にするのをやめたら進行がピタっと止まった
*** DONE 
「そんなことあるわけねーじゃん」と思ってたが体育のマットの耳でケガしたやつがいた
*** DONE 
テキストベースのブラウザで見ると

NAVIGATOR ピストン西沢　秀島史香

のままです。
*** DONE 
重要なパスワードほど。。
*** DONE 
ダイエットコークを飲んでる人は太っている
*** DONE 
「Tシャツ欲しい、Tシャツ欲しい」と思いつつネタを書いていると、幾つ出しても読まれないんだ、きっと
*** DONE 
ぶすっ子が書く自画像は、4割り増し。
** 後ろめたいアンケート
*** DONE 
後ろめたいアンケート

パンツは三日まで行ける
*** DONE 
仕事しながら GLZ にメールを連投している
*** DONE 
風呂に3日は入らない

基本背中は洗わない

スカートの女性が階段を登っていたら、つい後ろに回る (見えはしないけど

仕事中、エロサイトを見ていてネットワーク管理者から注意されたことがある
** GLZ人探し
*** DONE 
人探し

「キミの瞳に乾杯」と真顔で女性に云ったことのあるひと。
*** DONE 
実は、中山明日実がすごいタイプである。
*** DONE 
女装して街を歩いたことがある。
*** DONE 
父親のかつらをつけてみたことがある人いますか?
*** DONE 
ネットで話題になった、コーモン様にミンティアをたくさん入れたことがある人。
*** DONE ヽ(ﾟ∀ﾟ)ノ 6回目 サラリとだが
スライダーで破れたハナシ
*** TODO

* 2011-06-10
** CIRCUS2 下北沢
*** TODO
30歳になったあたり、笹塚に住んでおりましたのでよく下北には歩きで行っておりました。

今のヨメサンとつき合い始めた頃でしたので、二人で飲み歩いてましたね。

それで飲み屋さんではないのですが、
当時ヨメサンと二人、お気に入りでよく行っていたお店が、

 THE STUDY ROOM スタディ・ルーム (http://www.thestudyroom.co.jp/)
 
でした。

子ども向けの学習キットなどを売っているお店なのですが、大人二人でいろんな物をおもちゃ感覚で触り倒していました。
店員さんがたいへん優しく対応してくれるので、ついつい余計なものまで買ってしまったり。

つい先週末、初めて子どもたちを連れて行ってきました。
チビたちも気に入ってくれたみたいです。キャッキャ云って遊んでましたねー。

「また行く!」ということになりそうです。

** KIRA 当選・落選 いろんな選挙の
* 2011-06-09
** GLZ 世の中の不思議
*** 
谷亮子議員を誰が最初にヤワラちゃんと呼んだの?
***
中山あすみネタはリスナーがわかり易く結束する
** 男のゼクシィ
* 2011-06-08
** GLZ 「ちょっとやな感じ連絡委員会」
*** DONE 
「ちょっとやな感じ連絡委員会」

TOKYO FM の DJは、自局の周波数を云うとき。

「80.0 (エイティ ポイント ラブ)」
                          ~~~~
とか云いやがるです。

いくら好きなDJの子でも、毎回軽くイラっとします。
*** DONE 
「ちょっとやな感じ連絡委員会」

電車内ではいろいろあります。

僕は背が高いほうではないので、
背が高い人が吊り革を持って背後に立つと、肘が頭に乗るときがあります。

他にも、背後に立つオヤジの「でっぱら」が背中にあたるのもちょっとイヤ。

あと、女性の後ろに立ったとき、普通にしているのにしきりに後ろを
気にする仕草をする人っていますよね。
「なんにもしてねーし、する気もねーよ」て心の中でつぶやきます。
** KIRAKIRA 私のちっちゃな心配事
*** DONE 
上京して早や20年。
こちらで家庭を持った自分ですが、未だ実家の私の部屋には自分の勉強机や本棚が
中身もそのまま残してくれてあります。

親たちは捨てるほどのものでもないという感覚かと思うのですが。
まあいつか掃除をと思っているのですけど、帰省はたいていドタバタしているので
なかなか実現できていない状況です。

ひとつ気になっているのが、本棚上の箱に入っているエロ本。
本棚自体移動したりしているので親は絶対箱の内容に気付いていると思うのですが
その件については何も云われておりません。

何度か持ってきてしまおうかなと思ったのですけど、
「あ、持ってったな」と思われるのもなんかイヤで。。。

実家近くに住んでいる姉夫婦の甥っ子が大きくなってきているので、彼に見つかる前には
回収したいと思ってはいるのですが。。。
* 2011-06-07
** glz ナイスリカバー
*** DONE 
ちょっとアレな子どもだった僕は、片手にいっぱいくらいの大きさの石を当時まだあった木でできている電信柱に投げて遊んでいました。
おそらく当たったときの音を楽しんでいたのだと思いますが、何回が投げていた一発が柱の真芯に当たったらしく、まっすぐ僕の元へ戻ってきて頭に激突。
一瞬くらっとした後、タラリと顔面を血が滴り落ち、パニックになって家に帰りました。

それなりのコブが引いた後、生え際にハゲができまして。

中学に進学したとき、ウチのあたりはまだ坊主頭だったので、右眉の上あたりに小さな剃り込みが目立ちました。

で、30代になったくらいかなぁ、その剃り込みはキレイに消えました。
たぶんもっと大きなハゲになってても消えたよ。

** 面白ヤンキー図鑑
*** DONE ヽ(ﾟ∀ﾟ)ノ 5回目 アッサリだったが
面白ヤンキー図鑑

田舎にいたころ

『国際暴走族連合』

とガムテープに書いてスクーターの正面に貼ってたヤンキーがいた。
だいたい二人くらいでいつも走ってた。
*** DONE 
調子に乗ってバイクで派手なUターンしようとしたヤンキー。

ぐるりと一周してしまい。そのまま進行方向変えずに去って行きました。
** glz 屈辱ランキング
** KIRAKIRA おじいちゃん と おばあちゃん で２時間半
* 2011-05-31
** KIRAKIRA こうやって覚えてます
** glz 心が死んでる人
*** DONE 
心が死んでる人

それはワタシ。
先月会社のファイルサーバ(書類など溜めておくところ) がクラッシュ。
データが2ヶ月ほど前の状態まで巻き戻ってしまった。

その場は特に支障もなかったのだけれど、今月になってから、自分の担当分の仕様書が
消えていることが判明。

作ったプログラムから追いかけて仕様書を作らなきゃいけない状態。
3ヶ月前の仕様なんて覚えてねーよ。

*** DONE 
トイレの個室から聞こえてくるイビキ
** 同情ランキング
*** TODO 
同情ランキング

ピカピカの新品らしきバイクに颯爽とまたがった兄ちゃん。
踏切りで子どもをよけようとして転倒、ハンドルがポッキリと折れた。
子どもは気付かないまま踏み切りを越えて行ってしまった。

手に持ったハンドルを見つめて立ちつくしている。

という情景を目のあたりにしたとき心底兄ちゃんに同情した。
* 2011-05-30
** glz キザニア
