emacs/ntemacs/.emacs.d/org/glz.tex
\section{2011-05-30}
\label{sec-115}
\subsection{glz キザニア}
\label{sec-115_1}
\subsubsection{\textbf{DONE}}
\label{sec-115_1_1}

「あたしのことどのくらい好き」と訊かれたら

「このくらい」と人差し指と親指を拡げて示す、

「えー、そんなにちょっとなの?!」と云うので

「地球はこのくらいだけどね」と指の間を3mmくらいにして見せる。
\section{2011-05-27}
\label{sec-116}
\subsection{K ホニャララ担当大臣なんです}
\label{sec-116_1}
\subsection{CIRCUSx2 五反田}
\label{sec-116_2}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 1回目}
\label{sec-116_2_1}

渡部さん、こんにちは、いつも聴いております。

五反田は上京して初めて勤めた会社がありました。

通勤時間2時間弱。
電車自体にそんなに長い時間乗ったことが無かったので、この先やっていけるのかどうかたいへん不安になった覚えがあります。

五反田駅から見えた「ソープランド」の大きな看板を見て、「おお!東京だ」と思ったものです。

社屋の移転まで、結局 6、7年ほど通ったでしょうか。

さいきん、久しぶりに訪ずれたのですが、あまり変わっていない様子でした。
看板は無くなってましたが。。。

二十歳で上京した自分を育ててくれた街の一つです。
\subsubsection{\textbf{DONE}}
\label{sec-116_2_2}

さきほど読んでいただきました、ありがとうございます。

ふいに思い出したのですが、印象深い食べ物屋さんに「ステーキハウス　リベラ」がありました。
店内はプロレスラーの写真がところ狭しと貼ってあります。レスラーや格闘家たちの御用達なのだとか。

何度かお邪魔したのですが、そういった方たちとは遭遇しませんでした、残念。
久しぶりにがっつり肉でも食べたくなりました。

普段はまったく、肉より魚なんですが。

魚と云えば同じ通りに「オイスターバー」もありますね。

って、食べ物屋さんのことばっかり思い出しますね。
週末、ヨメサンとチビたち連れて行ってみようかな。
\subsection{}
\section{2011-05-26}
\label{sec-117}
\subsection{KIRAKIRA かためた　かたまった}
\label{sec-117_1}
\subsection{役得大全集}
\label{sec-117_2}
\section{2011-05-25}
\label{sec-118}
\subsection{若さ炸裂！}
\label{sec-118_1}
\subsection{真の男の節電対策}
\label{sec-118_2}
\subsection{男の575}
\label{sec-118_3}
\subsubsection{\textbf{DONE}}
\label{sec-118_3_1}

ふんどし 575
汗しぶき おれとお前と ふんどしと
\subsubsection{\textbf{TODO}}
\label{sec-118_3_2}

男の575

おさまらねぇ 
\section{2011-05-24}
\label{sec-119}
\subsection{煩悩ラジオ}
\label{sec-119_1}
\subsubsection{\textbf{DONE}}
\label{sec-119_1_1}

煩悩ラジオ

保健室の先生、石原さとみにお腹サスサスされてぇ!
「おなか痛いの?」とか云われてぇ!!!
\subsubsection{\textbf{DONE}}
\label{sec-119_1_2}

歯科助手の石原さとみに、ほじほじされてぇ!!!
\subsubsection{\textbf{TODO}}
\label{sec-119_1_3}

満員電車
\section{2011-05-23}
\label{sec-120}
\subsection{すごい相談コンテスト}
\label{sec-120_1}
\subsection{歳を取ったと感じる瞬間ランキング}
\label{sec-120_2}
\subsubsection{\textbf{DONE}}
\label{sec-120_2_1}

体の左右の動きが違うと思うようになった
\subsubsection{\textbf{DONE}}
\label{sec-120_2_2}

固いものを噛むとき、ちょっと度胸がいる
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 4回目}
\label{sec-120_2_3}

新しい本を読んでいて、ページがめくれないときがある。

指に唾をつけるのに抵抗が無くなる。
\section{2011-05-1}
\label{sec-121}
\subsection{GLZ イタさ炸裂}
\label{sec-121_1}
\subsubsection{\textbf{DONE}}
\label{sec-121_1_1}

イタさ炸裂

「イタさ炸裂」と云えばやはり子どもの名前でしょうと、ヨメサンに訊いてみると。
そりゃたくさんいるけど、やはりこの三兄弟でしょう、とのこと。

  長男:琉玖(ルーク)
  次男:琉音(りおん)
  三男:来夢(らいむ)

勿論、日本人です。僕も会ったことありますが、ふつーの子たちです。
子どもたちに罪はありません。親にも無ければ良いのだけれど。

あと、さいきん知った子で
「凛優(りゅう」くん、ううむ。
学校の先生は大変だ。

P.S.
もっと教えてよと云ったら「友だちを売るみたいでいやだ」と拒否されました。
キミの友だちを僕に売りなよ、と云ったら殴られました。
\subsubsection{\textbf{TODO}}
\label{sec-121_1_2}

イタさ炸裂

飲んでる大学生たち

居酒屋となりの樽。
恋愛論
「あたしなら付き合わない
\section{2011-05-18}
\label{sec-122}
\subsection{ダメマシーン}
\label{sec-122_1}
\subsubsection{\textbf{DONE}}
\label{sec-122_1_1}

10年以上前、ROVER MINIが好きで乗っていたのですが。
新車でしたが外国からの輸入のものだったからなのか、しばしばトラブっていました。

長期休暇のおり、帰省のためMINIに乗り、真夜中の長いドライブに出掛けました。

さて、高速の入口が近付き車線変更をしようとウィンカーを出したのですが、「カチカチ」と音がするだけでウィンカーが点滅しているようには見えません。
あわてて何度かスイッチを操作したのですがやはり点きません。

仕方無く、帰省はあきらめて、そのまま家にUターンしました。
高速入口から家まではウィンカーの代わりに窓を開けて(もちろん手動で開け) 手信号をしながら道を曲がって帰りました。むなしい\ldots{}

高速道路に乗る前で良かった、中に入ってしまってからでは窓を開けて手信号出すわけにもいかず面倒なことになったかと思われます。
\subsection{男と女のこわいランキング2}
\label{sec-122_2}
\subsubsection{\textbf{DONE}}
\label{sec-122_2_1}

どうやら彼女が、ボクの髭剃りで、
ワキやすねを処理しているらしい形跡を見つけた。
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノさいよー 3回目 でも0だった}
\label{sec-122_2_2}

男と女のこわいランキング2
 
すでに浮気していることがばれていて、夫婦間はひえひえの状態。

ある日の夜、遅く帰ると鍵が開いていない。
浮気の引け目もあり恐る恐る鍵を開けて家に入ると中は真っ暗。すでに妻は寝ているようだ。

自分の部屋へ爪先立ちで廊下を移動。
部屋へ入るとなんとなく安堵の溜め息をついて電灯のスイッチをオンにした。

 自分の机の上にフォークが突き刺さっていた。

木製の机とはいえ、けっこう固い材質の表面はためらいキズもなく、一発必中。

「どう考えても予行演習だよな」と背筋が凍ったそうです。

友人の本当の話です。
これを聞いた当時は独身だったのですが、(結婚なんてするもんじゃねぇな) と本気で思いました。
包丁でもナイフでもなく、フォークだったというのが大変恐しかった。。。

P.S. 彼はその後無事に浮気相手と再婚しましたとさ。
\subsubsection{\textbf{DONE}}
\label{sec-122_2_3}

男と女のこわいランキング2

一方的に振った彼女と、友だちたちの飲み会で再開。

なるべく近付かないようにしていたが。
酔っぱらってしまい、いい気持ちでいたら。

いつの間にか隣に座っていた彼女、

「あとでちょっと話があるんだけど」

とすこし丸みをおびたおなかをさすりながら云われたとき。。。。
\section{2011-05-17}
\label{sec-123}
\subsection{KIRAKIRA やぶった、やぶられた}
\label{sec-123_1}
\subsubsection{\textbf{DONE}}
\label{sec-123_1_1}

子どもの頃、私が破ったのは床。

古い家だったので上でドタバタしすぎて床を抜きました。
数週間前に床下浸水した影響もあったと思います。

干したあとの布団があったので、その上で前転宙返りの練習を始めた私。
調子よくなってきて、何度も何度も床に「ドスン!」と落ちました。

夜、コタツに入るとなぜか冷気が下から来ます。中を見ればぽっかりと穴が空いている状態。
昔の掘りゴタツでしたので炭、豆炭などを入れる「堀り」の部分が衝撃により壊れ、ごそっと下に落ちてしまっていました。
そして母が気付いたのですが、どうも床を踏むといつもと違う感覚があり。私が暴れていたあたりの床がふわふわしてて、踏むと床が沈み込む状態。床下の支えている柱がパッキリと折れてました。

次の日、大工の父がササっと直してくれたのですが、こっぴどく怒られたのは云うまでもありません。
\subsection{GLZ 私のいい所発表}
\label{sec-123_2}
\subsection{男と女の怖いランキング}
\label{sec-123_3}
\subsubsection{\textbf{DONE} ヽ(ﾟ∀ﾟ)ノ 2回目よまれた}
\label{sec-123_3_1}

ぴあすネタ。読まれた
\section{2011-05-12}
\label{sec-124}
\subsection{KIRAKIRA ぬりぬりパタパタ　メイク・お化粧の話}
\label{sec-124_1}
\subsubsection{\textbf{DONE}}
\label{sec-124_1_1}

小島さん、瀧さん、こんにちは。二度寝は気をつけましょう

「ぬりぬりパタパタ　メイク・お化粧の話」

ヨメサンが週末友だちの結婚式とのことで、ご近所の式場でメイクをされているお友だちに当日メイクしてもらうとのこと。

うちのヨメサンはいつもほぼスッピンで過ごしていて、出かけるときにちょいちょいとイジる感じで。あまりガッツリ化粧をしているのを見たことがありません。
ガッツリメイク、で思い出すのは我々の結婚式のときのこと、式場のメイクの方にお願いしたら、あらまぁビックリ、かわいいじゃないの。

式場で担当してくださった方にも「いつもはあんまりお化粧されないんですね」と云われてたので女性から見てもずいぶんな変わりようだったみたいです。

5歳のチビも結婚式のときのヨメサンの写真を見ていろいろ思うところがあるようです。

それで今週末。メイクの仕上がりが今から楽しみです。

「もっとメイクの勉強をしなよ」と云いたいときもありますが、まぁスッピンの方がヨメサンらしいので何年かに一度の楽しみにしておきます。
\subsection{glz おじいちゃんおばあちゃんレベルの感心する事}
\label{sec-124_2}
\subsection{ひとこと劇場 おしい英語編}
\label{sec-124_3}
\subsubsection{\textbf{TODO}}
\label{sec-124_3_1}

ペットボトル>ペットホテル
\subsubsection{\textbf{DONE}}
\label{sec-124_3_2}

ひとこと劇場 おしい英語編

「病院であれ入れられたときは本当に痛かった、ええとアレ、『カレーテル』？」
\subsubsection{}
\section{2011-05-10}
\label{sec-125}
\subsection{オッサンイミダス2011}
\label{sec-125_1}
\subsubsection{\textbf{TODO}}
\label{sec-125_1_1}

フロッピー

芸能人
\subsubsection{\textbf{DONE}}
\label{sec-125_1_2}

オッサンイミダス2011

小学生の頃、突然もみあげを剃りあげてきた子がいた。
刈り上げではない普通の長めの髪なのに、サイドだけ青々してきて、すっごいヘン。
どうやらテクノカットのつもりだったらしい。YMOの音楽が拡がり始めた頃のこと。
もみあげだけ落としても面白い頭になるだけなんだけど、まぁ子どものやることですから。。。。

もみあげをスパッと切り落としたヘアスタイルが流行ったのはその一時期だけでしたでしょうか。
流行りすぎて、禁止にされた学校もあったとか。

> ちがうな。。。|ω・)
\subsubsection{\textbf{DONE}}
\label{sec-125_1_3}

オッサンイミダス2011

アベックと云うとヨメサンにおこられます。
\subsubsection{\textbf{TODO}}
\label{sec-125_1_4}


ズロース、シミーズは前の世代です。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_5}

オッサンイミダス2011

キックボードが流行ったとき、「ローラースルーゴーゴー」を思い出しました。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_6}

オッサンイミダス2011

チャンネル「回して」と云う。回すもんですあれは。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_7}

オッサンイミダス2011

「ズックはきなさい」と子どもにすりこんでます
\subsubsection{\textbf{DONE}}
\label{sec-125_1_8}

オッサンイミダス2011

コーヒー牛乳作ってと云うと「カフェオレ！」。
一緒だろ。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_9}

オッサンイミダス2011

ジーパン。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_10}

オッサンイミダス2011

「ちょっと擦りむいちゃったから、赤チン取って」
\subsubsection{\textbf{DONE}}
\label{sec-125_1_11}

オッサンイミダス2011

「ほらほら、早くチャック上げて、出かけるよ」などとチビに云ってました。
もう「チャック」て云わないんすかね。
\subsubsection{\textbf{DONE}}
\label{sec-125_1_12}

オッサンイミダス2011

「あれあれあれー！ 社会の窓が開いてるよー」
\subsection{値崩れ祭}
\label{sec-125_2}
\subsubsection{\textbf{TODO}}
\label{sec-125_2_1}

東電。。。
\subsubsection{\textbf{TODO}}
\label{sec-125_2_2}

値崩れ祭

思い出すのはやっぱり自分のMacを初めて買ったとき。
最上位機種で、ディスプレイ、キーボードなど一揃い購入したら100万円を越えた。

しかし次の最上位機種はとつぜん30万まで安くなった、相当売れなかったのか。
\section{2011-05-09}
\label{sec-126}
\subsection{ゴールデンウィークもう二度と行かない所}
\label{sec-126_1}
\subsubsection{\textbf{DONE}}
\label{sec-126_1_1}

いまもっとも行きたくない所… 高速道路。

僕、ヨメサンとチビたちで。5月3日の朝に実家へ向うための高速道路に乗りました。

チビたちはオムツ履いていたので、基本まったく平気だったのですが。大人たちはちょこちょこパー
キングに入らねばならず。プラス、チビたちのニーズにも応えるための寄り道も多く。
けっきょく夕食も高速道路のS.A.で摂り、到着は夜となりました。

覚悟はしていたものの普段であれば4時間で到着する道程が 9時間 かかりました。

ちなみに子ども用のオムツがあれば大人でも用を足すことができるという裏ワザがある
ことを、実家方面に集結したイトコから聴きました。
\subsubsection{\textbf{DONE}}
\label{sec-126_1_2}

昨日GW最後の日ということで家族で行き慣れた駅で降り、買い物などをしていました。
母の日ということもあり、ランチはいつものデパート上階の通い慣れたフロアへ行くのはやめて、少し歩いたところにあるイタリアンレストランへ来ました。

しかし、その、こじゃれたレストランは結婚式の披露宴だかを行なっているらしく貸切。
仕方なく、すぐ隣にある同系列っぽいカフェに入ったのですが。高いわ、出てくるのが遅いわ、とくに旨くもなく。量も少ない。
われわれあんまりそういうことに厳しくない夫婦なのですが、「これヒドイね」「あんまりだね」と小声でぼそぼそぼそ。
5歳のチビは「ハンバーグ、ウマイー」と云っていたのですが、すぐ量が足りなくなり「もっとー」。こんな高いマズイところで追加できるかい！ とすぐ会計を済ませて、デパートまで戻っていつものお店でケーキを頼みました。

二度と行・か・な・い！
\subsection{海外575}
\label{sec-126_2}
\subsubsection{\textbf{TODO}}
\label{sec-126_2_1}

そのハラで ビキニを着ても いいんだね

たびホテル 灰皿ひとつ もらえない
ひたすらに 作り笑顔で エーゴ聞く
太った子 ハーゲンダッツ ベッドで喰う
\section{11.05.02(mon)-12:51}
\label{sec-127}
\subsection{ゴールデンウィーク中間報告}
\label{sec-127_1}
\subsubsection{\textbf{:glz:}}
\label{sec-127_1_1}

今日仕事してます、明日から家族で僕の実家に帰省。
\subsubsection{\textbf{DONE}}
\label{sec-127_1_2}

「ゴールデンウィーク中間報告」 (すみ

昨日やっと、わが家でもっともコストパフォーマンスが良くない、ガラスケース入りの兜と人形を飾りました。大きくはないのですが鯉のぼりもベランダへ。

日の目を見る期間が数日のクセに押入の場所を大きく取られるのが、僕もヨメサンも納得行っていません。

が、両親たちからの贈りものなのでもちろん処分するわけにも行かず。
子どもたちが「飾ってー」と云ってくるうちは置いときますがー。
\subsubsection{\textbf{DONE}}
\label{sec-127_1_3}

今日は普通に出勤です。6日はなんとか有休をもらいました。
周りは働きバチばかりでGWに休もうという雰囲気があまりなく困っています。
子持ちは普通に休みたいんだよ連休とかっ！
\subsubsection{\textbf{TODO}}
\label{sec-127_1_4}

明日から帰省しますのでラジオ聴けません。
\subsubsection{\textbf{DONE}}
\label{sec-127_1_5}

ピストンさん

第48回ギャラクシー賞
DJパーソナリティ賞 受賞おめでとうございます。

授賞式でなにやらかしましょうか？
\subsubsection{\textbf{DONE}}
\label{sec-127_1_6}

BBQ、チビたち連れて行きたかったのですが、5日のその時間はおそらく渋滞に揉まれて
います\ldots{} ザンネン。
またやってください。
