emacs/ntemacs/.emacs.d/org/glz.org
* 11.04.28(thu)-10:47
** ありがち外国人
*** 
欧米の人、太ったオバさんなのに、胸元ガバッ て開いたタンクトップ着てる。 (済み
***
乳トップを気にしない (ヨシッ  (済み
*** 
スーツがなぜか窮屈そう。日本で買うとそうなるのか？ 骨格？ (すみ
*** 
彫りが深いというだけでカッコ良く見える、ズルイ。(すみ
*** 
中肉中背の人がいない
*** 
着物の人を見ると「ふぁんたすてぃっく！」 (済み
*** 
深い刈り上げは中国人
*** 
HAHAHAHAHAHA! てホントに笑う。(すみ
*** 
今、海外行ったら、日本人! 放射能がうつる! とか云われそう
*** 
時代劇に出てくる外国人は、ほんとにいつもあんな格好をしていたのだろうか。普段着
もあるだろうに。(すみ
*** 

* 11.04.27(wed)-16:45
** インチキ料理大集合
*** 
某有名チェーンラーメン店にて「太肉（ターロー）麺」的なものを頼んだとき。
スタッフが真空パックのターローを開けていた。
納得行かなかった。 【済み
*** 
そもそも普通に料理をするので、インチキというのが思いつかない、、、
ので、考えてみた。
*** 
お椀に鰹だしと味噌、具をなんでも入れてお湯を注げばみそ汁。
みりんをちょろりと入れればインチキとは思われないです。
*** 
市販のハンバーグなど焼いた後の肉汁が残っているところへ
ウスターソース、ケチャップ、酒かワイン、バター、塩、こしょう、砂糖をがっと入れ
てぐつぐつしたものをハンバーグにかけるインチキデミグラスソース。 済み
* 11.04.21(thu)-10:22
** 黒い爽快感
*** 電車、バス、でんわ とか。えろは三浦フィルタあんまり通んない

まいったなぁ、パンツ見えちゃったよ

 まだ口パクパクしている魚に包丁を入れるとき、
(ごめんなぁ) とちょっと思いつつ一気に刃先を入れる

 電車内、カツラだなぁて人の前で足元に注意を向けさせる。視線を下げさせ
 て頭が揺れたときその真偽を審議する。正解すると爽快です。

 薄毛を隠した感じのヘアスタイルの人に風を送ってみる

 薄毛を隠した感じのヘアスタイルの人を背に 「あつい〜」とウチワで

 
高校時代の基本おちゃらけキャラの同級生は、高３の就職進学を決める時期、まったくおふざけで自衛隊に入隊希望の書類を出したら、あれよあれよという間に入隊が決定してしまった。
彼は真っ青になったが、そのまま自衛官の道へ。
数年後めちゃくちゃマッチョになった彼に会うことになった。
人生怖いと思った、いいネタもらったなとも思った。

** kirakira 豆のはなし
* Help
C-c C-t TODO->DONE->none

#+STARTUP: hidestars
