emacs/ntemacs/.emacs.d/org/glz.tex
\section{11.04.28(thu)-10:47}
\label{sec-128}
\subsection{ありがち外国人}
\label{sec-128_1}
\subsubsection{}

欧米の人、太ったオバさんなのに、胸元ガバッ て開いたタンクトップ着てる。 (済み
***
乳トップを気にしない (ヨシッ  (済み
\subsubsection{}

スーツがなぜか窮屈そう。日本で買うとそうなるのか？ 骨格？ (すみ
\subsubsection{}

彫りが深いというだけでカッコ良く見える、ズルイ。(すみ
\subsubsection{}

中肉中背の人がいない
\subsubsection{}

着物の人を見ると「ふぁんたすてぃっく！」 (済み
\subsubsection{}

深い刈り上げは中国人
\subsubsection{}

HAHAHAHAHAHA! てホントに笑う。(すみ
\subsubsection{}

今、海外行ったら、日本人! 放射能がうつる! とか云われそう
\subsubsection{}

時代劇に出てくる外国人は、ほんとにいつもあんな格好をしていたのだろうか。普段着
もあるだろうに。(すみ
\subsubsection{}
\section{11.04.27(wed)-16:45}
\label{sec-129}
\subsection{インチキ料理大集合}
\label{sec-129_1}
\subsubsection{}

某有名チェーンラーメン店にて「太肉（ターロー）麺」的なものを頼んだとき。
スタッフが真空パックのターローを開けていた。
納得行かなかった。 【済み
\subsubsection{}

そもそも普通に料理をするので、インチキというのが思いつかない、、、
ので、考えてみた。
\subsubsection{}

お椀に鰹だしと味噌、具をなんでも入れてお湯を注げばみそ汁。
みりんをちょろりと入れればインチキとは思われないです。
\subsubsection{}

市販のハンバーグなど焼いた後の肉汁が残っているところへ
ウスターソース、ケチャップ、酒かワイン、バター、塩、こしょう、砂糖をがっと入れ
てぐつぐつしたものをハンバーグにかけるインチキデミグラスソース。 済み
\section{11.04.21(thu)-10:22}
\label{sec-130}
\subsection{黒い爽快感}
\label{sec-130_1}
\subsubsection{電車、バス、でんわ とか。えろは三浦フィルタあんまり通んない}
\label{sec-130_1_1}


まいったなぁ、パンツ見えちゃったよ

 まだ口パクパクしている魚に包丁を入れるとき、
(ごめんなぁ) とちょっと思いつつ一気に刃先を入れる

 電車内、カツラだなぁて人の前で足元に注意を向けさせる。視線を下げさせ
 て頭が揺れたときその真偽を審議する。正解すると爽快です。

 薄毛を隠した感じのヘアスタイルの人に風を送ってみる

 薄毛を隠した感じのヘアスタイルの人を背に 「あつい〜」とウチワで

 
高校時代の基本おちゃらけキャラの同級生は、高３の就職進学を決める時期、まったくおふざけで自衛隊に入隊希望の書類を出したら、あれよあれよという間に入隊が決定してしまった。
彼は真っ青になったが、そのまま自衛官の道へ。
数年後めちゃくちゃマッチョになった彼に会うことになった。
人生怖いと思った、いいネタもらったなとも思った。
\subsection{kirakira 豆のはなし}
\label{sec-130_2}
\section{Help}
\label{sec-131}

C-c C-t TODO->DONE->none

\end{document}
